{
  "users_generate": "Para generar un informe Excel, seleccione el botón \"xlsx\". Si desea un informe separado por comas, seleccione el botón \"csv\".",
  "statistic_count": "Cuenta",
  "statistic_not_selected": "No seleccionado",
  "statistic_export": "Exportar JSON",
  "admin_users_header_email": "Correo electrónico",
  "admin_users_header_first-name": "Nombre",
  "admin_users_header_last-name": "Apellido",
  "admin_users_header_city": "Ciudad",
  "admin_users_header_grant-tokens": "Conceder fichas",
  "Manage_user_number_of_tokens": "Número de H2HTokens",
  "admin_users_button_send": "enviar",
  "admin_users_header_disabled": "Discapacitados",
  "admin_users_header_action": "Acción",
  "admin_users_button_enable": "active",
  "admin_users_button_disable": "desactivar",
  "Manage_user_amount_success_2": " H2HTokens",
  "areas_delete_success": "¡La categoría ha sido editada con éxito!",
  "areas_delete_error": "Error al intentar eliminar una categoría",
  "areas_edit_category": "Editar categoría",
  "areas_add_category": "Añadir nueva categoría",
  "areas_delete_popup_subtitle": "¿Está seguro de que desea eliminar esta categoría?",
  "areas_header": "Categorías - seleccionar imagen",
  "areas_help_centre": "centro de ayuda",
  "areas_add_button": "Añadir categoría",
  "areas_choose_areas": "Dirígete a las áreas en las que necesitas ayuda y en las que puedes ayudar a los demás. Debes seleccionar un mínimo de una categoría cada uno para ayudar y para H2HCoaching.",
  "areas_click": "Haga clic en",
  "areas_need_help": "\"Necesito ayuda\"",
  "areas_get_help": "para obtener ayuda, o haga clic en",
  "areas_offer_help": "\"Ofrezco ayuda\"",
  "areas_want_help": "si quieres ayudar. Si aún no lo has hecho, te pediremos que completes tu perfil de H2HCoach para que la persona a la que ayudas sepa con quién está hablando.",
  "Authorization_wait_for_authorization": "Espere a que le autoricemos",
  "Timer_time_to_end": "Hora de acabar",
  "DetailsWrapper_problem_details": "Detalles del problema",
  "ThreadConversation_need_title": "Título del problema:",
  "ThreadConversation_offer_title": "Título de la oferta:",
  "Timer_finish_chat": "Finalizar chat",
  "Timer_finish_chat_mobile": "Acabado",
  "Timer_pause_chat": "Pausa del chat",
  "Timer_pause_chat_mobile": "Pausa",
  "DetailsWrapper_offer_details": "Detalles de la oferta",
  "dashboard_new_need_text": "Crear nueva necesidad o nueva oferta :)",
  "dashboard_new_need_button": "Ver categorías",
  "dashboard_lastViewed": "Visto por última vez",
  "my-profile_profile": "Mi perfil",
  "my-profile_edit_personal": "Editar datos personales",
  "my-profile_edit_coach": "Editar el perfil de H2HCoach",
  "my-tokens_payment_success": "Su pago ha sido procesado y las fichas se han añadido a su cuenta.",
  "my-tokens_payment_error": "Lamentablemente, su pago no ha podido completarse en este momento. Tenga la seguridad de que no se ha retirado dinero de su cuenta.",
  "my-tokens_title": "Mis H2HTokens",
  "my-tokens_dialog_title": "Para comprar nuevos H2HTokens, seleccione la cantidad:",
  "my-tokens_dialog_button_text": "Confirme",
  "my-tokens_button_text": "Comprar H2HTokens",
  "my-tokens_transaction_history": "Historial de transacciones",
  "my-tokens_type_of_transaction": "Tipo de transacción",
  "my-work_myNeeds": "Mis necesidades",
  "my-work_myOffers": "Mis ofertas",
  "help-center_title": "Centro de ayuda",
  "help-center_subTitle": "Chat H2H",
  "help-center_text_under_title": "Los primeros pasos de",
  "help-center_link": "www.chath2h.com/steps",
  "help-center_getting_started": "Introducción al chat H2H:",
  "help-center_quick_start": "Si ya se ha registrado, puede iniciar la configuración de sus anuncios. Utilice el Centro de ayuda para que le guíe en la colocación eficaz de sus anuncios dentro de categorías específicas. Si tiene preguntas que van más allá del alcance de los artículos del Centro de ayuda, nuestro equipo de asistencia está a su disposición para ayudarle.",
  "help-center_comprehensive": "Para disfrutar de una experiencia H2H completa, se recomienda participar activamente en ambas funciones:",
  "help-center_engage_coach": "Comprométete como H2HCoach para contribuir con tu experiencia y apoyo a otros dentro de la comunidad H2H.",
  "help-center_share_knowledge": "Comparta sus conocimientos e ideas para ayudar a los usuarios a superar los retos y mejorar su bienestar.",
  "help-center_h2h_customer": "Cliente H2H:",
  "help-center_h2h_customer_benefit": "Benefíciese de los diversos conocimientos de la comunidad para resolver sus problemas y mejorar diversos aspectos de su vida.",
  "help-center_actively_participating": "Participando activamente en ambas capacidades, maximizarás los beneficios de la plataforma H2H, fomentando un entorno de colaboración para el crecimiento personal y el apoyo.",
  "help-center_step_1": "Paso 1: Acceso a sus 100 fichas H2H iniciales",
  "help-center_step_1_upon_registration": "Al registrarse, recibirá automáticamente 100 tokens H2H por solicitar asesoramiento. Tienes la opción de permitirnos gestionar estos tokens por ti o configurar una CryptoWallet para recibirlos.",
  "help-center_step_1_crypto_wallet": "Una CryptoWallet sirve como plataforma para comprar y vender criptodivisas. Si no está familiarizado con las CryptoWallets, es aconsejable que busque asesoramiento detallado de forma independiente, ya que no proporcionamos orientación sobre criptodivisas.",
  "help-center_step_1_navigate": "Vaya a la sección \"mis fichas\" para realizar un seguimiento de sus transacciones, incluidas las entradas y salidas. Tenga en cuenta que ChatH2H retiene el 20% de todas las transacciones para cubrir los costes de la cadena de bloques asociados a los movimientos del monedero.",
  "help-center_step_1_in_the_event": "En caso de que agotes tus 100 H2HTokens iniciales sin recibir ninguno, puedes comprar tokens adicionales. Sin embargo, tenga en cuenta las siguientes directrices:",
  "help-center_step_1_in_the_event_list_1": "Hasta un momento determinado por nosotros, NO podrás vender los H2HTokens recibidos, ganados y comprados a nosotros.",
  "help-center_step_1_in_the_event_list_2": "No puedes intercambiar el H2HToken con otros usuarios.",
  "help-center_step_1_in_the_event_list_3": "Puedes devolver los primeros 100 tokens que recibiste de nosotros si deseas abandonar y eliminar la cuenta de ChatH2H con nosotros.",
  "help-center_step_1_in_the_event_list_4": "Si desea eliminar su cuenta y aún le quedan fichas que nos compró, póngase en contacto con nosotros.",
  "help-center_step_2": "Paso 2: Publicar un anuncio de ayuda",
  "help-center_step_2_description": "Cuando estés listo para buscar ayuda o consejo dentro de la comunidad ChatH2H, sigue estos pasos para crear y publicar tu anuncio en una categoría específica:",
  "help-center_step_2_navigate_categories": "Navegar por las categorías",
  "help-center_step_2_choose_category": "Elija la categoría pertinente",
  "help-center_step_2_cursor_categories": "Pase el cursor por encima de las categorías que coincidan con sus necesidades o experiencias. Busque áreas en las que pueda encontrar personas con experiencias similares o dispuestas a ayudarle.",
  "help-center_step_2_select": "Seleccione su función:",
  "help-center_step_2_description_second": "En cada categoría, tienes la flexibilidad de elegir tu papel en función de tus necesidades actuales. Decide si quieres actuar como cliente que busca ayuda o como H2HCoach que ofrece orientación.",
  "help-center_step_2_need_help": "Haz clic en \"Necesito ayuda",
  "help-center_step_2_create_your_ad": "Cree su anuncio",
  "help-center_step_3_title": "Paso 3: Ofrecer ayuda en una categoría específica",
  "help-center_step_3_description": "Para compartir tus experiencias y ofrecer ayuda dentro de la comunidad ChatH2H, sigue estos pasos:",
  "help-center_step_3_navigate_categories": "Navegar por las categorías",
  "help-center_step_3_choose_category": "Elija la categoría pertinente",
  "help-center_step_3_cursor_categories": "Pase el cursor por encima de las categorías que coincidan con sus experiencias o conocimientos. Elige un área en la que puedas conectar con personas que busquen ayuda o consejo.",
  "help-center_step_3_select_role": "Seleccione su función:",
  "help-center_step_3_role_description": "En cada categoría, tienes la flexibilidad de elegir tu papel en función de tus necesidades actuales. Decide si quieres actuar como cliente que busca ayuda o como H2HCoach que ofrece orientación.",
  "help-center_step_3_click_offer_help": "Haga clic en \"Ofrezco ayuda\".",
  "help-center_step_3_create_offer": "Cree su oferta",
  "help-center-step_4_title": "Paso 4: Gana o gasta fichas en ChatH2H",
  "help-center-step_4_description": "Para utilizar tokens en ChatH2H, ya sea para ganar o para gastar, sigue estos pasos:",
  "help-center-step_4_earning_tokens": "Ganar H2HTokens:",
  "help-center-step_4_earning_tokens_description": "Ayudando a los demás e invitándoles a chatear, puedes ganar H2HTokens. Para encontrar oportunidades de ayudar:",
  "help-center-step_4_navigate_needs_section": "Navegue hasta la sección \"Necesidades\", donde los usuarios han publicado anuncios en busca de ayuda.",
  "help-center-step_4_click_specific_need": "Haga clic en una necesidad específica.",
  "help-center-step_4_start_chat_to_help": "Haga clic en \"Iniciar chat\" para iniciar una conversación y ofrecer su ayuda.",
  "help-center-step_4_spending_tokens": "Gastando H2HTokens:",
  "help-center-step_4_explore_offers_section": "Explora la sección \"Ofertas\", donde los usuarios han creado anuncios ofreciendo ayuda.",
  "help-center-step_4_click_relevant_offer": "Haga clic en una oferta relevante.",
  "help-center-step_4_start_chat_to_seek_assistance": "Haz clic en \"Iniciar chat\" para iniciar una conversación y buscar la ayuda que necesitas.",
  "help-center_step_5_title": "Paso 5: Enviar mensajes en ChatH2H",
  "help-center_step_5_description": "Dispones de 3 mensajes gratuitos para concertar un encuentro por chat. Además, recibirás notificaciones por correo electrónico de estos mensajes. Con un solo clic serás redirigido al portal donde podrás responder directamente y sin demora.",
  "help-center_step_5_usage_limitations": "Limitaciones de uso:",
  "help-center_step_5_utilize_messages_exclusively": "Utilice los mensajes exclusivamente para los siguientes fines:",
  "help-center_step_5_invite_to_chat": "Invitarse a uno mismo o a otro usuario a chatear.",
  "help-center_step_5_make_appointments": "Concertar citas para reuniones de chat.",
  "help-center_step_6_title": "Paso 6: Iniciar y gestionar chats en ChatH2H",
  "help-center_step_6_start_and_manage_chats": "Para iniciar y gestionar chats de forma eficaz en ChatH2H, sigue estas opciones:",
  "help-center_step_6_online_chat_partner": "El compañero de chat está en línea (Luz verde):",
  "help-center_step_6_click_start_chat": "Haga clic en \"Iniciar chat\" si el compañero de chat seleccionado está en línea.",
  "help-center_step_6_immediate_response": "Si responden antes de 5 minutos, la conversación comienza inmediatamente. Tanto tú como tu interlocutor recibiréis una notificación en el portal y por correo electrónico.",
  "help-center_step_6_no_immediate_response": "Si no hay respuesta inmediata, pueden contestar más tarde, y recibirás la respuesta en el portal y por correo electrónico.",
  "help-center_step_6_make_appointments": "Concierte citas para futuras charlas si es necesario.",
  "help-center_step_6_offline_chat_partner": "El compañero de chat está desconectado (Luz gris):",
  "help-center_step_6_not_available_steps": "Si el interlocutor seleccionado no está disponible, siga estos pasos:",
  "help-center_step_6_three_messages_to_make_appointment": "Usted y su interlocutor disponen cada uno de tres mensajes para concertar una cita para el chat en el hilo elegido. Puedes iniciar varios hilos para múltiples citas.",
  "help-center_step_6_each_message_emailed": "Cada mensaje enviado se envía por correo electrónico tanto a ti como a tu compañero de chat.",
  "help-center_step_6_inbox_locked_after_third_message": "Después del tercer mensaje, la bandeja de entrada H2H se bloquea hasta que tu pareja y tú mantengáis un chat conjunto o pasados siete días.",
  "help-center_step_6_open_chat_window_anytime": "Tú o tu pareja podéis abrir una ventana de chat en cualquier momento pulsando el botón \"Iniciar chat\" en la ventana del buzón (si ambos estáis conectados).",
  "help-center_step_6_unlock_after_chat_or_seven_days": "Una vez que se ha producido el chat o transcurridos siete días, el buzón se desbloquea.",
  "help-center_step_6_arrange_future_calls_within_unlocked_mailbox": "Organizar las llamadas futuras dentro de la ventana del buzón desbloqueado.",
  "help-center_step_7_title": "Paso 7: Contabilidad de fichas H2H",
  "help-center_step_7_manage_tokens": "La gestión de las fichas H2H implica los siguientes pasos:",
  "help-center_step_7_token_payment_in_advance": "Pago de tokens por adelantado:",
  "help-center_step_7_initiate_chat_pay_tokens": "Inicia un chat pagando H2HTokens por adelantado. Se supone que un chat durará 25 minutos, y el coste es de 1 token por minuto de chat.",
  "help-center_step_7_token_usage_during_chat": "Uso de tokens durante el chat:",
  "help-center_step_7_tokens_deducted_during_chat": "Los H2HTokens se deducen durante el chat en curso en función de la duración.",
  "help-center_step_7_refund_unused_tokens": "Reembolso de fichas no utilizadas:",
  "help-center_step_7_after_chat_concludes_refund_tokens": "Una vez finalizado el chat, los tokens restantes se reembolsarán en tu cuenta o monedero personal.",
  "help-center_step_7_internal_billing_process": "Proceso de facturación interna:",
  "help-center_step_7_billing_conducted_internally": "La facturación se realiza internamente, acumulando cargos hasta determinar el importe final.",
  "help-center_step_7_actual_token_debit_credit": "Débito o crédito de fichas reales:",
  "help-center_step_7_actual_token_amount_debited_credited_after_chat": "El importe real de la ficha se cargará o abonará en su cuenta o monedero personal sólo después de que el chat se haya completado con éxito.",
  "index_first_text": "Chat H2HCoach<br />Is Chat Human To Human <br />¿También quieres ayudar?",
  "index_first_text_first_bullet": "Únete a H2H para apoyar y <strong>ser apoyado.</strong>",
  "index_first_text_second_bullet": "Habla con la gente para construir <strong>relaciones sociales duraderas.</strong>",
  "index_first_text_third_bullet": "Comparte tus <strong>experiencias</strong> con personas de todo el mundo.",
  "index_second_text": "Estamos<br />conectados<br />entre nosotros",
  "index_people_number": "8.000.000.000 de personas",
  "index_get_advice": "Recibe la orientación y el apoyo de los demás. ¿Por qué no tú?",
  "index_become_partner": "hágase socio",
  "index_environmental_consciousness": "La conciencia medioambiental es un tema que capta la atención de todo el mundo. Sin embargo, nuestro interés va más allá: nos preocupa profundamente la innecesaria variedad de retos a los que se enfrentan las personas. Sentimos un gran respeto por las personas de todas las naciones y continentes. Nuestra interconexión supera la de cualquier generación anterior, lo que permite un apoyo sin parangón. La valiosa orientación de los buenos amigos trasciende los continentes y nos une en su sabiduría.",
  "index_third_text": "H2H Chat <br />En el punto de mira",
  "index_people_number_worldwide": "2.500.000.000 de personas en todo el mundo",
  "index_seek_professional_help": "buscar activamente la ayuda de expertos, ya sea a través del coaching, el asesoramiento o la psicoterapia. Tú también mereces este apoyo en tu viaje. ¿Por qué no te lo planteas?",
  "index_engaging_conversations": "Entablar conversaciones es una práctica tan antigua como el tiempo mismo: basta pensar en la abuela que da consejos a la futura madre o en el compasivo párroco que presta oídos para escuchar. Todos experimentamos momentos en los que falta la presencia de un amigo, ya sea para amplificar la alegría o para hablar de los retos.",
  "index_h2hToken": "H2HTokens",
  "index_h2hTokens_number": "800.000.000.000 H2HTokens",
  "index_made_available": "ya están disponibles. Así que tú también puedes participar.",
  "index_become_sponsor": "convertirse en patrocinador",
  "index_valuable_guidance": "El refrán dice que \"la orientación valiosa tiene un coste\". Y hay algo de verdad en esas palabras. Todo el mundo tiene algo que ofrecer, fruto de sus conocimientos y de sus intenciones sinceras. Estas ideas tienen valor, y con razón.",
  "index_fourth_text": "Hay suficiente<br />para todos",
  "index_global_community": "Con una comunidad mundial de 8.000.000.000 de personas,",
  "index_individuals": "encontrará personas que pueden llorar con usted, reír con usted, simpatizar y celebrar a su lado.",
  "index_good_advice": "Sin embargo, esto va más allá de ofrecer un buen consejo. Se trata de proporcionar ayuda, compromiso emocional y compartir experiencias.",
  "index_fifth_text": "Ficha H2H<br />Para ti",
  "index_share_experience": "Para que tú también puedas - Compartir tu experiencia - con personas de todo el mundo.",
  "index_receiving_answer": "El valor de recibir una respuesta a su pregunta de alguien que ha experimentado lo que usted está pasando actualmente es inconmensurable.",
  "index_sixth_text": "Para los retos de su vida",
  "index_enjoy_welcoming_gift": "Disfruta de un regalo de bienvenida de 100 H2HTokens,",
  "index_key_conversations": "tu llave a valiosas conversaciones y orientación. Comparte tus ideas, gana más tokens y continúa el ciclo de apoyo. Únete a nosotros en el reino de la ayuda mutua con H2HTokens.",
  "index_register_or_login": "registrarse o iniciar sesión",
  "index_discover_power": "Descubra el poder de las fichas H2HT: su camino hacia el apoyo mutuo. Con las fichas H2H, accedes a una ayuda significativa en un entorno profesional. Los buenos consejos fluyen en ambos sentidos, enriqueciendo la experiencia para todos.",
  "index_people_across_globe": "8.000.000.000 de personas en todo el mundo",
  "index_role": "Cada uno tiene un papel que desempeñar en la autoeducación, la asunción de responsabilidades, la ayuda mutua y el cuidado de nuestro planeta. Acoge este viaje colectivo hacia el crecimiento y el cuidado.",
  "index_valuable_experiences": "Todas las experiencias valiosas que acumulamos dan forma a nuestros viajes personales. Participar activamente puede enriquecer tu vida. La gente aprecia a los que echan una mano y muestran una auténtica conexión humana. Estos son los rasgos de empatía que realmente nos conectan.",
  "index_seventh_text": "I Am Your Aidyn, <br />Un perro Border Collie",
  "index_mutual_help": "La ayuda mutua es la esencia de nuestra comunidad",
  "index_loyal": "Soy leal, inteligente y servicial. Sirvo gustosamente a los humanos como perro guía, ayudándoles en los retos de la vida. Soy sensible a las necesidades de los demás y puedo crear vínculos fuertes. Al igual que guío a las personas en situaciones difíciles, nuestro sitio web pretende guiar a los usuarios a través de diversos retos, proporcionar apoyo en las preocupaciones y ofrecer una ayuda inestimable.",
  "index_join_text": "Únete a H2H y descúbrete entre los demás.",
  "index_person_first": "Entre sus...",
  "index_person_second": "A su alrededor...",
  "index_person_third": "Ellos también...",
  "index_person_fourth": "Y ella...",
  "index_person_fifth": "A su alrededor...",
  "index_person_sixth": "A su alrededor...",
  "index_joinnow_text": "¡Únete a H2H Ahora! <br /> Ven con nosotros al gran futuro :)",
  "Mission_our_mission": "Nuestra misión es",
  "Mission_our_mission_description": "para desarrollar un enfoque directo y global que potencie la propia identidad de cada usuario. Chat H2H puede crear un entorno emocional que dé a los individuos una nueva fuerza para cuidar de sí mismos, de sus preocupaciones, de sus seres queridos y del medio ambiente.",
  "Mission_vision": "Ahora a la visión",
  "Mission_vision_description": "transformación a gran escala que beneficie a cada individuo.",
  "Mission_storytelling": "Una narración",
  "Mission_storytelling_description_our_home": "Nuestra casa",
  "Mission_storytelling_description_1": "Hace miles de millones de años, el universo nos regaló un planeta extraordinario. Es un planeta llamado Tierra con energía azul-verde. Este planeta es nuestro hogar. Desde tiempos remotos, el agua azul ha nutrido el suelo y ha dado origen a los seres vivos, incluidos los humanos.",
  "Mission_storytelling_description_2": "Nadie vigila el universo. Nadie vigila nuestra Tierra. No tenemos a nadie que nos proteja, que defienda la vida. No tenemos poderes de Superman. Pero, ¿estamos indefensos? Nos sentimos vulnerables y temerosos. A menudo oigo esta frase:",
  "Mission_storytelling_description_only_human": "Sólo soy humano...",
  "Mission_storytelling_description_power": "Hmmm, ¿esa es toda la potencia?",
  "Mission_storytelling_description_4": "Cada persona vive en un tiempo concreto que no puede definir. Yo y tú también vivimos en nuestro tiempo, con un poder individual incomparable. Hay algo más en nuestro ADN que el miedo. El miedo es el enemigo de la voluntad. Paraliza la fuerza y la debilita.",
  "Mission_storytelling_description_alone": "Pero nadie está solo",
  "Mission_storytelling_description_5": "Creo que podemos apoyarnos más los unos a los otros. Una comunidad refuerza la fuerza individual. Intercambiar experiencias despierta emociones y une fuerzas. En otras palabras, el poder mental es siempre tan fuerte como el emocional. Y eso se consigue estando ahí los unos para los otros.",
  "Mission_storytelling_description_reason": "Por esta razón, hemos construido y proporcionar:",
  "Mission_h2h_1": "Puedes pedir ayuda hasta que tu voluntad sea lo bastante fuerte como para hacer frente a las tareas que te depare la vida. Aprenderás que los deseos y los pensamientos pueden hacerse realidad. Te conocerás a ti mismo a través de la otra persona.",
  "Mission_h2h_2": "Para controlar tu voluntad y tus emociones debes aprender a enfocar tu voluntad y crear lo que ves en tu mente.",
  "Mission_h2h_3": "Los límites de tus posibilidades sólo están en tu imaginación.",
  "Mission_h2h_4": "Las posibilidades de este mundo residen en el apoyo mutuo y el intercambio de experiencias. Únase a nosotros en ChatH2H.",
  "needs_not_exist": "Necesidad con este id no existe",
  "offers_not_exist": "Oferta con este id no existe",
  "validation_required": "Requerido",
  "validation_max_50": "Máximo 50 caracteres",
  "validation_file_too_large": "Fichero demasiado grande",
  "validation_file_unsupported": "Formato no compatible",
  "AddEditAdvertForm_edit_success": "El anuncio se ha editado correctamente.",
  "AddEditAdvertForm_add_success": "El anuncio se ha añadido correctamente.",
  "AddEditAdvertForm_edit_error": "Error al editar un anuncio",
  "AddEditAdvertForm_add_error": "Error al añadir un nuevo anuncio",
  "AddEditAdvertForm_image_button": "Cargar",
  "AddEditAdvertForm_advert_image": "Imagen publicitaria",
  "AddEditAdvertForm_name": "Nombre",
  "AddEditAdvertForm_placeholder_name": "Nombre",
  "AddEditAdvertForm_redirect_path": "Redirigir ruta",
  "AddEditAdvertForm_cancel_button": "Cancelar",
  "AddEditAdvertForm_confirm_button": "Confirme",
  "AdvertisementList_delete_error": "Error al intentar eliminar un anuncio",
  "AdvertisementList_position_error": "Error al cambiar la posición del anuncio",
  "AdvertisementList_edit_advert": "Editar anuncio",
  "AdvertisementList_add_advert": "Añadir nuevo anuncio",
  "AdvertisementList_delete_popup_subtitle": "¿Estás seguro de que quieres borrar este anuncio?",
  "AdvertisementList_ads": "Anuncios",
  "AdvertisementList_add_button": "Añadir un anuncio",
  "validation_email": "El valor debe ser un correo electrónico válido",
  "Register_required": "obligatorio",
  "EmailForm_header_1": "Inicio de sesión",
  "EmailForm_header_2": "a",
  "EmailForm_header_3": "Chat",
  "EmailForm_send_activation_link": "Le enviaremos un enlace de activación a su dirección de correo electrónico.",
  "EmailForm_email_input_placeholder": "Introduzca su dirección de correo electrónico",
  "EmailForm_submit_button_text_register": "Regístrese en",
  "EmailForm_submit_button_text_login": "Inicio de sesión",
  "EmailForm_send_activation_link_error": "Error al intentar enviar correo electrónico, inténtelo una vez más",
  "EmailForm_send_activation_link_fallback": "Hemos enviado información sobre los próximos pasos al correo electrónico facilitado.",
  "Register_number_error": "Debe ser un número",
  "Register_max_5_lang": "máx. 5 idiomas",
  "Register_file_too_large": "archivo demasiado grande",
  "Register_unsupported_format": "formato no compatible",
  "Register_user_added": "¡Usuario añadido correctamente!",
  "Register_have_got_tokens": "¡Has conseguido 100 H2HTokens!",
  "Register_user_edited": "¡Usuario editado con éxito!",
  "Register_error_register": "Se ha producido un error al registrar al usuario",
  "Register_email": "Correo electrónico",
  "Register_name": "Nombre",
  "Register_last": "Último (opcional)",
  "Register_country": "País",
  "Register_choose_country": "Elija su país",
  "Register_city": "Ciudad",
  "Register_where_live": "¿dónde vive?",
  "Register_age": "Edad",
  "Register_language": "Idioma",
  "Register_gender": "Género",
  "Register_marital_status": "Estado civil",
  "Register_choose": "Elija",
  "Register_education": "Educación",
  "Register_occupation": "Ocupación",
  "Register_wallet_address": "Dirección de la cartera",
  "Register_please_fill": "Por favor, introduce tu nombre real, ya que esto genera más confianza en las conversaciones privadas. No es necesario que proporcione el resto de la información, sin embargo, solo la recopilamos con el fin de desarrollar mejor el contenido en la plataforma y nunca se hará pública.",
  "Register_avatar": "Avatar*",
  "Register_upload": "Cargar",
  "Register_pro_activity": "Actividad profesional",
  "Register_cancel": "Cancelar",
  "Register_save": "Guardar",
  "Register_register": "Regístrese en",
  "AddEditCategoryForm_edit_success": "¡La categoría ha sido editada con éxito!",
  "AddEditCategoryForm_add_success": "La categoría se ha añadido correctamente.",
  "AddEditCategoryForm_edit_error": "Error al editar la categoría",
  "AddEditCategoryForm_add_error": "Error al añadir una categoría",
  "AddEditCategoryForm_image_button": "Cargar",
  "AddEditCategoryForm_category_image": "Categoría imagen",
  "AddEditCategoryForm_name": "Título",
  "AddEditCategoryForm_placeholder_name": "Título",
  "AddEditCategoryForm_cancel_button": "Cancelar",
  "AddEditCategoryForm_confirm_button": "Confirme",
  "CalendarForm_firstText": "No tienes que empezar a ayudar de inmediato. Especifica cuándo puedes empezar, pero no más de 14 días.",
  "CalendarForm_secondText": "Creemos que todo el mundo tiene una experiencia que compartir. Así que no digas que no puedes ayudar: ¡todo el mundo puede!",
  "validation_max_400": "Máximo 400 caracteres",
  "validation_max_60": "Máximo 10 hashtags",
  "HelpForm_upload_photo_button_text": "Subir una foto",
  "HelpForm_upload_photo_title": "Foto representativa*.",
  "HelpForm_upload_photo_subTitle": "Una imagen dice más que mil palabras.",
  "HelpForm_problem_title": "Título",
  "HelpForm_description": "Descripción",
  "HelpForm_max_400_text": "(máx. 400 caracteres)",
  "HelpForm_problem_hashtags": "Añadir hashtags",
  "HelpForm_cancel_button": "Cancelar",
  "SingleArea_need_help": "Necesito ayuda",
  "SingleArea_registered": "registrado",
  "SingleArea_offer_help": "Ofrezco ayuda",
  "SingleArea_problem_added": "¡Problema añadido con éxito!",
  "SingleArea_problem_add_error": "¡Error al añadir problema!",
  "SingleArea_offer_added": "¡Oferta añadida con éxito!",
  "SingleArea_offer_add_error": "Error al añadir una oferta",
  "SingleArea_define_problem": "Defina su problema",
  "SingleArea_confirm": "Confirme",
  "SingleArea_problem_title": "Título del problema",
  "SingleArea_max_50_char": "máx. 50 caracteres",
  "SingleArea_problem_placeholder": "Describa su problema",
  "SingleArea_create_help_offer": "Cree su oferta de ayuda",
  "SingleArea_when_start_help": "¿Cuándo puede empezar la ayuda?",
  "SingleArea_choose_date": "Elija la fecha",
  "SingleArea_offer_title": "Título de la oferta",
  "SingleArea_how_can_help": "¿Cómo puede ayudar?",
  "SingleArea_create_coach_profile": "Crear perfil H2HCoach",
  "SingleArea_login_first": "Inicie sesión primero para hacer clic en los botones",
  "CategoriesFilter_sort_option_all": "Todos",
  "CategoriesFilter_sort_option_desc": "Lo último primero",
  "CategoriesFilter_sort_option_asc": "El más antiguo primero",
  "CategoriesFilter_mobile_title_sorting": "Clasificación",
  "CategoriesFilter_mobile_title_category": "Categoría",
  "CategoriesFilter_mobile_title_language": "Idioma",
  "CategoriesFilter_mobile_title_gender": "Género",
  "CategoriesFilter_mobile_title_age": "Edad",
  "CategoriesFilter_filter_by_name": "Buscar en H2HCoach",
  "CategoriesFilters_filters": "Filtros",
  "CategoriesFilters_clear-filters": "Limpiar filtros",
  "CategoriesFilters_mobile_aplly_filters": "Aplicar filtros",
  "CategoriesFilter_filter_by_title": "Filtrar por:",
  "CategoriesFilter_filter_by_category": "Categoría",
  "CategoriesFilter_filter_by_language": "Idioma",
  "CategoriesFilter_filter_by_gender": "Género",
  "CategoriesFilter_filter_by_age": "Edad",
  "CategoriesFilter_sort_by_title": "Ordenar por:",
  "CategoriesFilter_clear": "Restablecer",
  "Chat_not_validate_send_message": "No puedes enviar mensajes así",
  "Chat_waiting_for": "Estamos esperando:",
  "Chat_not_responding": " no responde",
  "Chat_cancel_chat": "Cancelar chat",
  "Chat_send_message": "Enviar mensaje",
  "ThreadConversation_write_here": "Escribe aquí...",
  "Chat_paused_by": "El chat ha sido pausado por",
  "Chat_paused_by_info": "Tienes que esperar hasta que sea desbloqueado por el otro usuario o terminar el chat ahora. No habrá cargos durante la pausa",
  "Chat_paused_by_user": "Usted ha pausado el chat",
  "Chat_resume_info": "Puede reanudar el chat en cualquier momento, no habrá cargos durante la pausa",
  "Chat_resume": "Currículum",
  "ChatButton_start_chat": "Iniciar chat",
  "SinglePage_chat_ended": "Chat finalizado. Fecha",
  "ChatHistory_no_messages": "No se han encontrado mensajes",
  "SinglePage_chat_back_messages": "Volver a Mensajes",
  "CoachesList_more": "más",
  "CoachesList_coach_details_offers": "Detalles y ofertas de H2HCoach",
  "CoachSelectedDetails_title_details": "Detalles de H2HCoach",
  "CoachSelectedDetails_coach_offers": "H2HCoach ofrece",
  "CoachProfileForm_required": "obligatorio",
  "CoachProfileForm_max_50_char": "máx. 50 caracteres",
  "CoachProfileForm_max_550_char": "máx. 550 caracteres",
  "CoachProfileForm_file_too_large": "archivo demasiado grande",
  "CoachProfileForm_unsupported_format": "formato no compatible",
  "CoachProfileForm_you_are_coach": "¡Ahora eres H2HCoach!",
  "CoachProfileForm_edited": "¡Perfil de H2HCoach editado con éxito!",
  "CoachProfileForm_error_submit": "Se ha producido un error al enviar el perfil de H2HCoach",
  "CoachProfileForm_your_photo": "Su foto",
  "CoachProfileForm_real_photo": "Tienes que añadir tu foto real o avatar de tu cara",
  "CoachProfileForm_upload_photo": "Subir foto",
  "CoachProfileForm_describe_yourself": "Descríbase a sí mismo*.",
  "CoachProfileForm_few_words": "Unas palabras sobre usted, sus puntos fuertes...",
  "CoachProfileForm_describe_how_can_help": "Describa cómo puede ayudar",
  "CoachProfileForm_cancel": "Cancelar",
  "CoachProfileForm_save": "Guardar",
  "Connect_wallet": "Conectar monedero",
  "Wrong_network": "Red incorrecta",
  "favorite_coaches_title": "Entrenadores H2H favoritos",
  "favorite_coaches_empty_follow": "No sigues a ningún H2HCoach",
  "Footer_link_help": "Centro de ayuda",
  "Footer_link_agb": "Condiciones de servicio",
  "Footer_link_impressum": "Pie de imprenta",
  "Footer_link_privacy_policy": "Política de privacidad",
  "Footer_link_mission": "Misión",
  "drawer-language": "Idioma:",
  "drawer-back": "Volver",
  "Dashboard_navigation_title": "Cuadro de mandos",
  "Needs_navigation_title": "Necesita",
  "Offers_navigation_title": "Ofertas",
  "Coaches_navigation_title": "H2HCoaches",
  "nav_mission": "Misión",
  "nav_help_center": "Centro de ayuda",
  "nav_categories": "Categorías",
  "Header_settings": "Ajustes",
  "Header_logout": "Cierre de sesión",
  "WelcomeMessage_title": "Pide consejo",
  "WelcomeMessage_paragraph_1": "Te invito a que empieces a conversar con los demás sobre tus temas y en tus propios términos. Hoy en día se nos exige demasiado a todos. Se ha perdido la individualidad. Puedes ver y leer mucho en Internet y en las redes sociales, pero demasiado poco sobre ti mismo. Así no puedes construir tu verdadera identidad mental. Y en el fondo, te mueven las preguntas. Temas de los que apenas puedes hablar con los demás.",
  "WelcomeMessage_sub_title": "Qué te da ChatH2H",
  "WelcomeMessage_paragraph_2": "Esta maravillosa red te permite crecer y convertirte en una mejor versión de ti mismo. Este sentimiento indescriptible surge cuando hablamos entre nosotros, experimentamos la profundidad del yo y llegamos a nosotros mismos. Esta red es como una estación de carga emocional. Participar en la vida de los demás te hace sentir más profundo y ves el mundo con otros ojos. Y entonces ocurre el pequeño milagro: te das cuenta de que puedes hacer más de lo que estás experimentando actualmente. El objetivo de la red es crear nuevas experiencias y modelos de conducta, transmitir la dignidad humana y amar nuestro planeta. Forma parte de esta red ChatH2H y sé bienvenido. Margit y tu equipo H2H te desean lo mejor para tu vida y tu familia.",
  "Landing_page_popup_button": "ir al siguiente",
  "CategoriesHelp_title": "Ayuda por categorías",
  "CategoriesHelp_link_areas": "A las categorías",
  "CategoriesHelp_content1": "Todos deseamos experiencias positivas y tratamos de evitar las negativas, que son nuestros principales motivadores. Esto es especialmente evidente en situaciones de crisis, en las que el énfasis en evitar la negatividad se convierte en primordial. Las motivaciones de los individuos varían, y las teorías clásicas identifican tres motores principales: el poder, el logro y los motivos sociales. Sigmund Freud hizo hincapié en la importancia del trabajo y el amor, pero estas motivaciones se engloban en las categorías más amplias de los impulsos de poder, logro y sociales. Algunos ejemplos de estos impulsos innatos son hacer el bien, superar retos por los demás y estar presente, un aspecto universal de la naturaleza humana.",
  "CategoriesHelp_subtitle1": "ChatH2H contribuye a mejorar el bienestar general",
  "CategoriesHelp_content2": "facilitando una mejor circulación sanguínea en los músculos y una mayor sensación de vivacidad y alegría. Piense en ella como una fuente de energía para sus células. Dentro de cada célula hay numerosas mitocondrias, especialmente abundantes en los músculos y el cerebro. Estas mitocondrias desempeñan un papel crucial en el suministro de energía al organismo. Incluso los profesionales de la medicina reconocen ahora el impacto sustancial del bienestar mental en la salud física. Las experiencias personales afirman esta conexión: los momentos de alegría van acompañados de una oleada de energía, mientras que las cargas y el estrés tienden a agotar nuestras reservas energéticas. ChatH2H actúa como catalizador, promoviendo no sólo la vitalidad física sino también el bienestar mental para una vida más equilibrada y llena de energía.",
  "CategoriesHelp_subtitle2": "Con H2H cada usuario aumenta su autoeficacia",
  "CategoriesHelp_content3": "Participar en H2H permite a cada usuario aumentar su autoeficacia, resultado de varios factores que interactúan entre sí. Estos factores desempeñan un papel crucial en la determinación de nuestros niveles de energía. La unidad de cuerpo y mente influye significativamente en nuestro bienestar emocional. La calidad de nuestras conexiones con los demás, sentirnos cómodos en nuestro entorno, ofrecer empatía a nuestras almas sin sobreesfuerzos e incorporar una actividad física regular contribuyen colectivamente a mejorar nuestra sensación de bienestar. El apoyo mutuo aumenta aún más nuestros niveles de energía, permitiéndonos ver los contratiempos como retos y compartir tanto las alegrías como las penas. Reconocer que no podemos recorrer solos el camino de la vida, al menos en mi experiencia, subraya la importancia de los esfuerzos de colaboración. Soy Margit Marie Schreier, y encuentro una inmensa alegría en invitarte a unirte a H2H, donde tu participación puede contribuir a hacer tu vida más agradable y satisfactoria. Las categorías mencionadas son sólo ejemplos, que te animan a canalizar tu ayuda e inquietudes hacia áreas específicas que resuenen contigo.",
  "CategoriesHelp_warning": "Puede ocurrir que alguien intente extorsionarte. Si esto ocurre, interrumpe el chat.",
  "areas_at_home": "en casa",
  "CategoriesHelp_at_home1": "Trabajo desde casa, lo que me hace pensar constantemente en el trabajo?",
  "CategoriesHelp_at_home2": "¿Cómo organizar el espacio vital?",
  "CategoriesHelp_at_home3": "Mi piso está desordenado y no encuentro las cosas que necesito",
  "CategoriesHelp_at_home4": "¿Cómo amueblar/pintar/organizar una casa para que sea confortable?",
  "areas_assets": "activos",
  "CategoriesHelp_assets1": "¿Cómo gestionar las inversiones?",
  "CategoriesHelp_assets2": "¿Cómo planificar un presupuesto doméstico?",
  "CategoriesHelp_assets3": "Me falta dinero constantemente",
  "CategoriesHelp_assets4": "Me preocupan los riesgos que conlleva invertir y no estoy seguro de qué riesgos son aceptables para mí.",
  "areas_bad_luck": "mala suerte y contratiempos",
  "CategoriesHelp_bad_luck1": "Tengo la sensación de que la mala suerte me persigue",
  "CategoriesHelp_bad_luck2": "¿Soy el único que ve malas señales por todas partes?",
  "CategoriesHelp_bad_luck3": "Últimamente me han pasado muchas cosas malas y estoy muy cansado de ello",
  "CategoriesHelp_bad_luck4": "¿Cómo afrontar una nueva mala suerte cuando los efectos de la anterior siguen afectándome?",
  "CategoriesHelp_bad_luck5": "Estoy embarazada sin querer. una mesita de noche",
  "CategoriesHelp_bad_luck6": "Atropellé a un gato",
  "areas_bravery": "valentía",
  "CategoriesHelp_bravery1": "Tengo miedo de decirle a la gente lo que pienso. Cómo puedo expresar mis sentimientos y emociones?",
  "CategoriesHelp_bravery2": "Tengo miedo de salir de casa. El problema empeoró durante la cuarentena covid-19",
  "CategoriesHelp_bravery3": "Me falta valor para pedir un aumento",
  "CategoriesHelp_bravery4": "Quiero escalar la montaña más alta del mundo, pero me da miedo contárselo a mi pareja",
  "CategoriesHelp_bravery5": "A menudo hay malentendidos con otras personas debido a mi timidez para expresarme.",
  "areas_emigration": "emigración",
  "CategoriesHelp_emigration1": "¿Cómo hago amigos? ¿Dónde aprendo el idioma?",
  "CategoriesHelp_emigration2": "¿Quién tiene experiencia con permisos de trabajo?",
  "CategoriesHelp_emigration3": "¿Quién tiene experiencia en deportaciones?",
  "areas_faith": "fe",
  "CategoriesHelp_faith1": "He perdido la fe. ¿Cómo volver a Dios?",
  "CategoriesHelp_faith2": "Creo con todo mi corazón y, sin embargo, me ha ocurrido algo malo. ¿Cómo afronto una crisis de fe?",
  "CategoriesHelp_faith3": "¿Alguien tiene experiencia con Faith Converting?",
  "areas_family": "familia",
  "CategoriesHelp_family1": "Mis familiares directos me piden ayuda constantemente, independientemente de mi tiempo libre. ¿Cómo les digo que no?",
  "CategoriesHelp_family2": "He perdido a un familiar, ¿cómo afrontar la pérdida?",
  "CategoriesHelp_family3": "Mi familia no acepta a mi pareja. ¿Cómo lo afronto?",
  "CategoriesHelp_family4": "Mi hermana es mala conmigo",
  "areas_freeTime": "tiempo libre",
  "CategoriesHelp_free_time1": "¿Cómo se aprende a relajarse y a no pensar en el trabajo?",
  "CategoriesHelp_free_time2": "No quiero gastar dinero en relajarme. ¿Cómo cambiar eso?",
  "CategoriesHelp_free_time3": "¿Cómo planificar un viaje para no arrepentirse?",
  "areas_friends": "amigos",
  "CategoriesHelp_friends1": "Siempre soy yo quien inicia una conversación",
  "CategoriesHelp_friends2": "¿Cómo encontrar nuevos amigos?",
  "CategoriesHelp_friends3": "Mis amigos quieren salir a sitios elegantes. No puedo permitírmelo",
  "CategoriesHelp_friends4": "Mis amigos se reúnen sin mí y no me lo cuentan",
  "CategoriesHelp_friends5": "Mi novia me traicionó.",
  "CategoriesHelp_friends6": "¡Mi novio se acuesta con mi mejor amiga!",
  "areas_guilt_and_atonement": "culpa y expiación",
  "CategoriesHelp_guilt1": " Tengo mala conciencia cuando hago algo sólo para mí.",
  "CategoriesHelp_guilt2": "He rayado accidentalmente el coche de mi vecino y no me ha perdonado. No puedo con la culpa.",
  "CategoriesHelp_guilt3": "Destruí las pertenencias de un amigo y no lo reconocí. Ahora no sé qué hacer",
  "CategoriesHelp_guilt4": "Engañé a mi marido",
  "CategoriesHelp_guilt5": "Abusé de mi hija cuando era pequeña",
  "CategoriesHelp_guilt6": "He abortado",
  "areas_happiness": "felicidad",
  "CategoriesHelp_happiness1": "No sé cómo ser feliz porque tengo miedo de que alguien me lo quite",
  "CategoriesHelp_happiness2": "Inconscientemente me prohíbo ser feliz. ¿Qué hacer?",
  "CategoriesHelp_happiness3": "¿Cómo encontrar la felicidad tras una pérdida?",
  "CategoriesHelp_happiness4": "¿Cómo consigues ser libre y feliz?",
  "areas_health": "salud y alimentación",
  "CategoriesHelp_health1": "El médico no encuentra nada",
  "CategoriesHelp_health2": "Diagnóstico erróneo",
  "CategoriesHelp_health3": "Aumento de peso tan terriblemente",
  "CategoriesHelp_health4": "Tengo dolor",
  "CategoriesHelp_health5": "No me siento comprendido por mi médico",
  "CategoriesHelp_health6": "No puedo con la psicoterapia",
  "areas_hobby": "hobby",
  "CategoriesHelp_hobby1": "Nada me interesa",
  "CategoriesHelp_hobby2": "Todas las actividades de mis amigos me parecen aburridas",
  "CategoriesHelp_hobby3": "En cuanto sé cómo funciona algo, pierdo inmediatamente el interés por ello.",
  "CategoriesHelp_hobby4": "No tengo tiempo para mi afición",
  "areas_illness": "enfermedad",
  "CategoriesHelp_illness1": "La enfermedad me ha quitado el dinero y los amigos",
  "CategoriesHelp_illness2": "He perdido mi antigua alegría por la enfermedad...",
  "CategoriesHelp_illness3": "La gente me evita porque estoy enfermo",
  "CategoriesHelp_illness4": "¿Cómo dejar de quejarse?",
  "areas_job": "empleo",
  "CategoriesHelp_job1": "Estoy en paro",
  "CategoriesHelp_job2": "Necesita un nuevo empleo y tiene miedo de solicitarlo",
  "CategoriesHelp_job3": "Una verdadera formación continua. ¿Quién tiene experiencia, con quién puedo hablar?",
  "CategoriesHelp_job4": "Gano demasiado poco dinero",
  "CategoriesHelp_job5": "Los hombres ganan más, aunque yo trabajo más",
  "areas_love": "amor y sexualidad",
  "CategoriesHelp_love1": "Estoy embarazada",
  "CategoriesHelp_love2": "Tengo miedo de intimar con otra persona",
  "CategoriesHelp_love3": "No estoy seguro de mi orientación",
  "CategoriesHelp_love4": "No siento nada durante el sexo",
  "CategoriesHelp_love5": "Soy incapaz de acostarme con una mujer",
  "areas_neighbors": "vecinos",
  "CategoriesHelp_neighbors1": "Me hice amigo de mis vecinos. Ahora siempre quieren pasar los fines de semana juntos",
  "CategoriesHelp_neighbors2": "Los vecinos perturban constantemente la tranquilidad de la noche, no quiero llamar a la policía",
  "CategoriesHelp_neighbors3": "He sido testigo de una disputa vecinal. ¿Qué hacer?",
  "CategoriesHelp_neighbors4": "Mi vecino hace comentarios lascivos",
  "areas_parents": "padres",
  "CategoriesHelp_parents1": "Mis padres interfieren en mi matrimonio",
  "CategoriesHelp_parents2": "Mamá trata mal a mi mujer",
  "CategoriesHelp_parents3": "Papá nos abandonó",
  "CategoriesHelp_parents4": "Los padres favorecen a los hermanos",
  "CategoriesHelp_parents5": "No tengo padres, ni familia, busco gente afín",
  "CategoriesHelp_parents6": "Los padres me rechazan",
  "areas_pets": "mascotas",
  "CategoriesHelp_pets1": "Mi perro ladra cuando no estoy cerca",
  "CategoriesHelp_pets2": "Quiero un gato - ¿Quién tiene experiencia?",
  "CategoriesHelp_pets3": "Mi mascota ha muerto",
  "areas_planet": "planeta",
  "CategoriesHelp_planet1": "¿Cómo convencer a la gente de que se preocupe más por el planeta?",
  "CategoriesHelp_planet2": "Me amarga que mientras yo cuido el planeta, los ricos vuelen en aviones privados",
  "CategoriesHelp_planet3": "Siento pena por los animales que sufren por las aguas contaminadas. A veces me quita el sueño.",
  "CategoriesHelp_planet4": "¿Qué más puedo hacer yo solo por el medio ambiente?",
  "CategoriesHelp_planet5": "¿Cómo puedo protegerme de los ecologistas fanáticos?",
  "areas_profession": "profesión",
  "CategoriesHelp_profession1": "Soy infeliz en mi profesión, pero no sé cómo cambiar de marca",
  "CategoriesHelp_profession2": "No sé por qué no me gusta mi trabajo",
  "CategoriesHelp_profession3": "Me aburre mi trabajo",
  "CategoriesHelp_profession4": "Quiero cambiar de trabajo pero no puedo permitirme estar en paro",
  "CategoriesHelp_profession5": "Una verdadera formación complementaria: ¿quién tiene experiencia, con quién puedo hablar?",
  "areas_relationships": "relaciones",
  "CategoriesHelp_relationships1": "Me enamoré",
  "CategoriesHelp_relationships2": "Me abandonaron",
  "CategoriesHelp_relationships3": "Mi primer amor",
  "CategoriesHelp_relationships4": "Mi novia me traicionó",
  "CategoriesHelp_relationships5": "¿Cómo hago amigos?",
  "areas_school": "escuela",
  "CategoriesHelp_school1": "Mi maestro está fuera de mí",
  "CategoriesHelp_school2": "No sé cómo aprender. ¿Cómo aprender eficazmente?",
  "CategoriesHelp_school3": "La gente en la escuela se burla de mí por todo",
  "CategoriesHelp_school4": "Me dan miedo las clases de educación física",
  "CategoriesHelp_school5": "Tengo miedo de estudiar",
  "CategoriesHelp_school6": "Tengo miedo a los exámenes",
  "CategoriesHelp_school7": "No puedo terminar mi tesis.",
  "CategoriesHelp_school8": "Nadie me apoya, fortalece o anima, ¿quieres apoyarme?",
  "areas_social_media": "redes sociales",
  "CategoriesHelp_social_media1": "Odio en los medios de comunicación",
  "CategoriesHelp_social_media2": "Adjunto",
  "CategoriesHelp_social_media3": "Demasiado tiempo en Instagram",
  "CategoriesHelp_social_media4": "Me he enamorado",
  "areas_son_daughter": "hijo e hija",
  "CategoriesHelp_son_daughter1": "¡Mi hija está loca!",
  "CategoriesHelp_son_daughter2": "Mi madre no me quiere",
  "CategoriesHelp_son_daughter3": "Mi padre no me quiere",
  "areas_start-up": "puesta en marcha",
  "CategoriesHelp_start-up1": "Independencia",
  "CategoriesHelp_start-up2": "Iniciativa empresarial",
  "CategoriesHelp_start-up3": "Precios increíblemente caros en Amazon o facebook - ¿quién tiene experiencia?",
  "CategoriesHelp_start-up4": "Encontrar un socio: ¿cómo puedo encontrar un socio con experiencia?",
  "CategoriesHelp_start-up5": "¿Quién tiene experiencia en encontrar inversores?",
  "areas_study": "estudiar",
  "CategoriesHelp_study1": "Soy un forastero",
  "CategoriesHelp_study2": "No estoy al día con el material",
  "CategoriesHelp_study3": "Sentirse excluido",
  "CategoriesHelp_study4": "Tiene ansiedad ante los exámenes",
  "CategoriesHelp_study5": "Tengo miedo de estudiar",
  "CategoriesHelp_study6": "Tengo miedo a los exámenes",
  "CategoriesHelp_study7": "No puedo terminar mi tesis.",
  "CategoriesHelp_study8": "Nadie me apoya, fortalece o anima, ¿quieres apoyarme?",
  "areas_trauma": "trauma",
  "CategoriesHelp_trauma1": "Me hirieron, ahora tengo miedo de confiar",
  "CategoriesHelp_trauma2": "Me dieron una paliza y ahora tengo miedo de salir con amigos.",
  "CategoriesHelp_trauma3": "Fui víctima de un accidente de tráfico, no puedo con las cosas que vi",
  "CategoriesHelp_trauma4": "Soy un adulto hijo de adultos lo que me hace tener miedo a tener hijos",
  "CategoriesHelp_trauma5": "Tengo flashbacks ocasionales",
  "CategoriesHelp_trauma6": "No recuerdo mi infancia",
  "CategoriesHelp_trauma7": "Llevo el dolor y el odio dentro de mí. Quién conoce el sentimiento",
  "areas_vacation": "vacaciones",
  "CategoriesHelp_vacation1": "La agencia de viajes me engañó",
  "CategoriesHelp_vacation2": "No sé cómo planear unas buenas vacaciones",
  "CategoriesHelp_vacation3": "Me gustaría irme de vacaciones al extranjero, pero no hablo inglés",
  "areas_violence": "violencia",
  "CategoriesHelp_violence1": "Mi marido me pega",
  "CategoriesHelp_violence2": "Mi mujer me humilla",
  "CategoriesHelp_violence3": "Mi pareja me da dinero de bolsillo",
  "CategoriesHelp_violence4": "¿Cómo poner fin a una relación violenta?",
  "CategoriesHelp_violence5": "Mi mujer me pega",
  "areas_work_colleagues": "compañeros de trabajo, superiores",
  "CategoriesHelp_work1": "El jefe se niega a subirme el sueldo mientras aumenta mis responsabilidades",
  "CategoriesHelp_work2": "Los compañeros de trabajo cotillean sobre mí",
  "CategoriesHelp_work3": "Un colega me recoge la comida. No sé cómo decirle que no me gusta...",
  "CategoriesHelp_work4": "Mobbing",
  "areas_other": "otros",
  "CategoriesHelp_work_other": "Por favor, no te lo pienses más, añade Tema aquí. Usted es bienvenido con sus temas.",
  "HelpNav_link_help": "Centro de ayuda",
  "HelpNav_link_help_categories": "Ayuda por categorías",
  "ImageUpload_max_file_size": "El tamaño máximo de la imagen es ",
  "index_become_join_text": "Únase ahora a nuestros socios y clientes de todo el mundo",
  "ChatList_conversation": "conversaciones",
  "NewChatInvitation_title": "Nueva invitación al chat",
  "SingleThread_waiting_for_new_chat": "Hola, te espero en el chat.",
  "SingleThread_button_go_to_chat": "Ir al chat",
  "NewChatInvitation_Send_Message_Popup_Title": "¿Quieres que nos veamos en otro momento?",
  "NewChatInvitation_Send_Message_Popup_Sub_Title": "Si desea reunirse en otro momento, haga clic en \"Enviar mensaje\" y avisaremos al interlocutor.",
  "NewChatInvitation_Send_Message_Popup_Send_Button": "Enviar mensaje",
  "NewChatInvitation_Send_Message_Popup_Ignore_Button": "Ignore",
  "inbox_buy_tokens_title": "No tienes fondos suficientes para continuar el chat.",
  "inbox_buy_tokens_subtitle": "Para continuar el chat debes tener al menos 25 H2HTokens.",
  "inbox_buy_tokens_button": "Comprar H2HTokens",
  "ThreadConversation_start_chat": "Iniciar chat",
  "ThreadConversation_back_to_messages": "< Volver a Mensajes",
  "ThreadConversation_delete": "Borrar",
  "ThreadConversation_message_limit": "Límite de mensajes:",
  "ThreadConversation_message_limit_reached": "Ha alcanzado el límite de 3 mensajes. Inicia un chat con el usuario para restablecerlo.",
  "ThreadConversation_limit_messages": "No se puede enviar el mensaje. El límite de mensajes es",
  "ThreadConversation_remove_conversation_error": "Error al eliminar una conversación",
  "ThreadConversation_popup_delete_question": "¿Seguro que quieres borrar esta conversación?",
  "ThreadConversation_info": "Tienes 3 mensajes para concertar un chat o puedes iniciar el chat directamente.",
  "MyWork_edit_need_success": "Éxito con necesidad de edición",
  "MyWork_edit_need_error": "Error con necesidad de edición",
  "MyWork_edit_offer_success": "Éxito con la oferta de edición",
  "MyWork_edit_offer_error": "Error con necesidad de edición",
  "SingleArea_describe_problem": "Describa su problema",
  "Dashboard_My_Work_my_needs_text": "Mis necesidades",
  "Dashboard_My_Work_my_needs_link": "Mostrar todas mis necesidades",
  "Dashboard_My_Work_my_needs_empty": "No tienes necesidades",
  "Dashboard_My_Work_my_offers_text": "Mis ofertas",
  "Dashboard_My_Work_my_offers_link": "Mostrar todas mis ofertas",
  "Dashboard_My_Work_my_offers_empty": "No tiene ninguna oferta",
  "DashboardSuggested_needs_text": "Necesidades sugeridas",
  "DashboardSuggested_needs_link": "Mostrar más necesidades",
  "Dashboard_My_Work_my_suggested_needs_empty": "No tiene necesidades sugeridas",
  "DashboardSuggested_offers_text": "Ofertas sugeridas",
  "DashboardSuggested_offers_link": "Mostrar más ofertas",
  "DashboardSuggested_offers_empty": "No tiene ninguna oferta sugerida",
  "DetailsWrapper_coach_details": "Detalles de H2HCoach",
  "DetailsWrapper_default_details": "Detalles del título por defecto",
  "MyWork_button_active": "Activo",
  "SinglePage_chats": "Chats",
  "SinglePage_no_chats": "No tienes chats",
  "Tile_read_more": "Seguir leyendo",
  "MainContent_noData": "Lo siento, no hay resultados.",
  "ButNewTokensPopup_text_after_subtitle": "Para comprar nuevos H2HTokens, seleccione la cantidad:",
  "ConfirmPopup_title": "¿Seguro?",
  "ConfirmPopup_button_cancel": "Cancelar",
  "ConfirmPopup_button_delete": "Borrar",
  "OnEndChat_time_end_title_finish_button": "Esta conversación se cerrará, ¿procede?",
  "OnEndChat_time_end_title": "Esta conversación se cerrará en 120 seg.",
  "OnEndChat_time_end_subtitle1": "Su conversación ya está",
  "OnEndChat_time_end_subtitle2": "minutos de duración, ¿quieres continuar?",
  "OnEndChat_time_end_subtitle3": "Si es así, fichas adicionales",
  "OnEndChat_time_end_subtitle_coach1": "se añadirá a su cuenta.",
  "OnEndChat_time_end_subtitle_user": "de su cuenta.",
  "OnEndChat_time_end_right_button": "Sí",
  "OnEndChat_time_end_title_finish_button_left_button": "No",
  "OnEndChat_time_end_left_button": "No, termina el chat",
  "OnEndChat_on_buy_title": "No tienes fondos suficientes para continuar el chat.",
  "OnEndChat_on_buy_subtitle": "Para continuar el chat debes tener al menos 25 H2HTokens",
  "OnEndChat_on_buy_right_button": "Comprar H2HTokens",
  "OnEndChat_on_end_title": "Este chat ha terminado.",
  "OnEndChat_on_end_subtitle1": "Este chat duró",
  "OnEndChat_on_end_subtitle2": "minutos.",
  "OnEndChat_on_end_subtitle_second_coach": "tokens se acreditan en tu cuenta por ayudar.",
  "OnEndChat_on_end_subtitle_second_user": "tokens fueron tomados de su cuenta.",
  "OnEndChat_on_end_right_button": "OK",
  "OnEndChat_rate_coach": "Valora el H2HCoach",
  "PayEarnInfoPopup_subtitle_coach": "Ganará (25 - tasa) por 25 minutos de chat",
  "PayEarnInfoPopup_subtitle_user": "Pagarás 25 fichas por 25 minutos, si renuncias antes, los fondos no utilizados, serán reembolsados.",
  "PayEarnInfoPopup_subtitle_onchain_info": " Al continuar, aceptas pagar con fichas de tu monedero por la conversación",
  "PayEarnInfoPopup_start_button": "Iniciar chat",
  "PayEarnInfoPopup_leave_button": "Deja",
  "PayEarnInfoPopup_title": "Te unes al chat",
  "User_offline_busy_1": "Hola quiero hablar sobre",
  "User_offline_busy_2": "¿Cuándo podemos vernos?",
  "UserActivityStatus_Busy": "Ocupado",
  "UserActivityStatus_Offline": "Fuera de línea",
  "dashboard_toast_clipboard_copied": "El enlace de referencia se ha copiado en el portapapeles",
  "dashboard_welcome": "Bienvenido de nuevo",
  "dashboard_earn": "Gana dinero, ¡conviértete en H2HCoach!",
  "dashboard_earn_description": "¿Quieres ayudar a la gente y ganar dinero?",
  "dashboard_earn_link": "Cree su primera oferta >",
  "dashboard_mailBox": "Buzón",
  "dashboard_mailBox_new_messages": "nuevos mensajes",
  "dashboard_myNeeds": "Mis necesidades",
  "dashboard_myNeeds_description": "Cree y gestione sus necesidades",
  "dashboard_myOffers": "Mis ofertas",
  "dashboard_myOffers_unlock": "'Crear perfil H2HCoach para desbloquear",
  "dashboard_myOffers_description": "Cree y gestione sus ofertas",
  "dashboard_myTokens": "Mis H2HTokens",
  "dashboard_myTokens_description": "Gestionar fichas, consultar el historial de transacciones.",
  "dashboard_invite_friend": "Invitar a un amigo",
  "dashboard_invite_friend_description": "Por cada inscripción realizada con éxito recibirás 25 H2HTokens",
  "SelectToken_other": "otros",
  "top_coaches_title": "Top H2HCoaches",
  "UserActivityStatus_Online": "En línea",
  "index_can_cry": "encontrará personas que pueden llorar con usted, reír con usted, simpatizar y celebrar a su lado.",
  "my-work_top_text_offers": "Gestione sus ofertas en un solo lugar, de forma sencilla.",
  "my-work_top_text_needs": "Gestione sus necesidades en un solo lugar, de forma sencilla.",
  "TopButton_offerText": "Añadir otra oferta",
  "TopButton_needText": "Añadir otra necesidad",
  "dashboard_mailBox_link": "Ir a la bandeja de entrada",
  "Register_wrong_wallet_address": "Indique la dirección correcta del monedero",
  "gender_name_man": "Hombre",
  "gender_name_woman": "Mujer",
  "gender_name_not_specified": "Otros",
  "education_name_primary": "Principal",
  "education_name_secondary": "Secundaria",
  "education_name_higher": "Escuela Superior",
  "education_name_high": "Escuela Secundaria/Escuela de Formación Profesional",
  "education_name_junior_high": "Escuela Secundaria",
  "education_name_bachelor": "Licenciatura",
  "education_name_master": "Maestro",
  "education_name_doctor": "Doctor",
  "martial_status_single": "Único",
  "martial_status_married": "Casado",
  "martial_status_divorced": "Divorciado",
  "martial_status_widowed": "Viuda",
  "martial_status_separated": "Separado",
  "professional_activity_working": "Trabajar en",
  "professional_activity_unemployed": "Desempleado",
  "professional_activity_retired": "Retirado",
  "professional_activity_student": "Estudiante",
  "MyWork_confirm_delete_offer_popup": "¿Seguro que quieres eliminar esta oferta?",
  "MyWork_confirm_delete_need_popup": "¿Estás seguro de que quieres eliminar esta necesidad?",
  "MyWork_toast_success_delete_need": "Necesidad de eliminar con éxito",
  "MyWork_toast_success_delete_offer": "Oferta eliminada con éxito",
  "MyWork_toast_error_delete_offer": "Algo falló al quitar la oferta",
  "MyWork_toast_error_delete_need": "Algo falló al eliminar la necesidad",
  "MyWork_button_delete_offer": "Eliminar oferta",
  "MyWork_button_delete_need": "Borrar necesidad",
  "MyWork_button_delete": "Borrar",
  "MyWork_button_share": "Compartir",
  "MyWork_button_edit": "Editar",
  "DetailsWrapper_add_offer": "Añadir una oferta",
  "DetailsWrapper_add_need": "Añadir una necesidad",
  "MyWork_button_resolved": "Resuelto",
  "my-work_offer_added": "¡Oferta añadida con éxito!",
  "my-work_need_added": "¡Necesidad de añadir con éxito!",
  "ThreadConversation_add_message_error": "Error al añadir el mensaje",
  "my-tokens_buy_title": "Comprado H2HTokens",
  "my-tokens_buy_text": "Compraste nuevos H2HTokens.",
  "my-tokens_spent_chat_title": "H2HTokens gastados",
  "my-tokens_spent_chat_text": "Has gastado H2HTokens en el chat.",
  "my-tokens_earn_chat_title": "H2HTokens ganados",
  "my-tokens_earn_chat_text": "Has ganado H2HTokens ayudando.",
  "my-tokens_new_user_title": "Regalo de bienvenida",
  "my-tokens_new_user_text": "Regalo de bienvenida de la plataforma H2H para ti.",
  "my-tokens_admin_granted_title": "¡Regalo de administrador!",
  "my-tokens_admin_granted_text": "Fichas recibidas como regalo del administrador del sitio web.",
  "my-tokens_ref_link_title": "Bonificación por recomendación",
  "my-tokens_ref_link_text": "Fichas recibidas por referir a un nuevo usuario.",
  "check_if_exit_site_message": "Si te vas, no puedes seguir chateando, ¿procedes?",
  "check_if_exit_site_second_message": "¿Desea enviar un mensaje a un usuario?",
  "MyWork_rightButton_resolved": "Resuelto",
  "MyWork_subTitle_resolved": "¿Quiere resolver este artículo?",
  "MyWork_subTitle_active": "¿Desea activar este artículo?",
  "coaches_back_to_list": "Volver a la lista",
  "Manage_user_disabled_success": "Usuario desactivado correctamente",
  "Manage_user_enabled_success": "Usuario habilitado correctamente",
  "Manage_user_disabled_error": "Error al desactivar el usuario",
  "Manage_user_enable_error": "Error al habilitar el usuario",
  "Manage_user_pagination_page": "Página",
  "Manage_user_pagination_show": "Mostrar",
  "SinglePage_back_to_offers": "Volver a Mis ofertas",
  "SinglePage_back_to_needs": "Volver a Mis necesidades",
  "ThreadList_chats_empty": "No tienes historial de chats",
  "ThreadList_mailbox_empty": "Su buzón está vacío",
  "Manage_user_amount_success": " recibido:",
  "Manage_user_amount_error": "Se ha producido un error al intentar enviar H2HTokens",
  "Header_help_centre": "Centro de ayuda",
  "my-tokens_outdated_free_title": "Deducir transacción",
  "my-tokens_outdated_free_text": "No has utilizado tus fichas regalo de bienvenida en 30 días",
  "advert-stats_header_image": "Imagen",
  "advert-stats_header_name": "Nombre",
  "advert-stats_header_redirectPath": "Redirigir ruta",
  "advert-stats_header_visits": "Visitas",
  "advert-stats_header_views": "Vistas",
  "Header_mission": "Misión",
  "my-work_other_offers": "Mostrar otras ofertas",
  "my-work_other_needs": "Mostrar otras necesidades",
  "AdminLayout_menu_admin": "Transacciones",
  "AdminLayout_menu_users": "Usuarios",
  "AdminLayout_menu_statistic": "Estadística",
  "AdminLayout_menu_advert-stats": "Estadísticas de anuncios",
  "StatisticData_gender": "Género",
  "StatisticData_marital_status": "Estado civil",
  "StatisticData_country": "País",
  "StatisticData_professional_activity": "Actividad profesional",
  "StatisticData_language": "Idioma",
  "StatisticData_age": "Edad",
  "EmailForm_send_info_spam": "Si no recibe el correo electrónico en unos minutos, compruebe su carpeta de SPAM y mueva el mensaje a su carpeta principal.",
  "ThreadConversation_delete_conversation": "Borrar conversación",
  "CoachList_coach_contact_me": "Póngase en contacto conmigo",
  "SingleThread_button_ignore": "Ignore",
  "NewChatInvitation_Send_Message_Content": "No puedo hablar contigo ahora. Veámonos más tarde.",
  "SingleThread_welcome": "¡Bienvenido a H2H!",
  "SingleThread_conversations": "conversaciones",
  "SingleThread_no_conversations": "No hay conversaciones",
  "ChatButton_send_message": "Mensaje",
  "areas_add_coach_profile": "Crear perfil H2HCoach",
  "DetailsWrapper_start-chat_text": "Para iniciar un chat tienes que",
  "ImageUpload_button": "Cargar",
  "Nku_edit_title": "Editar anuncio NiKU",
  "Nku_add_title": "Añadir anuncio NiKU",
  "Nku_add_button": "Añadir NiKU",
  "CoachProfileForm_why_coach": "¿Por qué le gustaría ser entrenador de H2H?",
  "DetailsWrapper_start-chat_button": "Crear un perfil H2HCoach",
  "help-center_h2h_customer_actively": "Participar activamente como cliente, buscando asistencia y orientación de los H2HCoaches.",
  "help-center-step_4_use_tokens_to_get_help": "Usa tus fichas para obtener ayuda. Has recibido 100 tokens para pagar a H2HCoaches. Para gastar tokens para obtener ayuda:",
  "CategoriesHelpPage_subtitle": "El caos de las fichas o monedas",
  "CategoriesHelpPage_description": "En primer lugar, es importante distinguir entre fichas y monedas. O no. Ésta es precisamente la confusión que reina en el mercado. Porque en realidad no hay distinción entre monedas y fichas. Y entonces sí.",
  "CategoriesHelpPage_target1_title": "Objetivo 1",
  "CategoriesHelpPage_target1_text": "Hemos lanzado H2HTokens (Fichas de Utilidad) en el mercado interno (en Polygon) para ponerlas a disposición de nuestros usuarios para que puedan \"recompensar el consejo del otro usuario\" - internamente llamado H2HCoach. Detalles:",
  "CategoriesHelpPage_target1_list_1": "Los primeros 100.000 usuarios recibirán 100 fichas al principio. Se trata de fichas de utilidad y están pensadas para que los usuarios reciban asesoramiento individual. Los usuarios utilizan el H2HToken para pagar el asesoramiento de un entrenador H2H dentro del sistema.",
  "CategoriesHelpPage_target1_list_2": "Las 100 fichas recibidas al principio deben gastarse en un plazo de 30 días. De lo contrario, caducan.",
  "CategoriesHelpPage_target1_list_3": "Los usuarios pagan al H2HCoach por minuto. Un minuto cuesta 1 H2HToken.",
  "CategoriesHelpPage_target1_list_4": "Los usuarios también pueden llevarse H2HTokens. Esto sólo es posible si los usuarios ponen sus experiencias a disposición de otros usuarios. Así es como se toman los H2HToken.",
  "CategoriesHelpPage_target1_list_5": "Chat H2H recibe algún tipo de comisión: el 20% de las transacciones van a ChatH2H.",
  "CategoriesHelpPage_target1_list_6": "Los usuarios pueden comprar fichas en ChatH2H. El precio para empezar es: 2,50 por 1 token. La moneda, depende del país en el que viva el usuario.",
  "CategoriesHelpPage_target1_text_2": "Estas directrices se aplicarán hasta que la red alcance los 100.000 usuarios activos. Activo significa que los 100.000 usuarios tienen anuncios actuales publicados.",
  "CategoriesHelpPage_target1_text_3": "Hasta este momento, los H2HTokens no pueden venderse. Hemos introducido esta restricción para que estos tokens no se comercialicen, sino que se utilicen internamente. Para nosotros se trata de que la gente se apoye mutuamente.",
  "CategoriesHelpPage_furtherDevelopment": "Desarrollo ulterior",
  "CategoriesHelpPage_furtherDevelopment_text_1": "Si H2HToken o H2HCoins - si y cómo nos posicionaremos o desarrollaremos más, depende de muchos factores.",
  "CategoriesHelpPage_furtherDevelopment_text_3": "Denos un poco más de tiempo para ello, porque sólo el tiempo y los hechos determinarán tanto el valor de las monedas como nuestro desarrollo futuro.",
  "CategoriesHelpPage_furtherDevelopment_text_4": "Tú también puedes convertirte en usuario de ChatH2H y ayudar a determinar su desarrollo. Así estarás en primera fila para enterarte de lo que ocurre.",
  "CookiesComponent_privacy-overview": "Protección de datos",
  "CookiesComponent_cookies-link": "Cookies, el GDPR y la Directiva sobre la privacidad y las comunicaciones electrónicas",
  "CookiesComponent_cookies-text": "Este sitio web utiliza cookies para que podamos ofrecerle la mejor experiencia de usuario posible. La información de las cookies se almacena en su navegador y realiza funciones como reconocerle cuando vuelve a nuestro sitio web y ayudar a nuestro equipo a comprender qué secciones del sitio web le resultan más interesantes y útiles.",
  "CookiesComponent_enable": "Activar todo",
  "CookiesComponent_reject": "Rechazar todo",
  "CookiesComponent_save": "Guardar cambios",
  "Cookie_accept": "Acepte",
  "Cookie_decline": "Rechazar",
  "Cookie_main-text": "Utilizamos cookies para ofrecerle la mejor experiencia en nuestro sitio web.",
  "Cookie_second-text": "Puede obtener más información sobre las cookies que utilizamos o desactivarlas en",
  "Cookie_second-link": "ajustes.",
  "Register_privacy-policy_accept1": "Acepto las condiciones del",
  "Register_privacy-policy_accept2": "política de privacidad",
  "my-profile_delete-description": "Si desea eliminar su cuenta, póngase en contacto con el administrador y facilite su nombre, apellidos y dirección de correo electrónico con la que registró su cuenta.",
  "my-profile_delete-button": "Póngase en contacto con",
  "my-profile_delete-text": "Eliminar cuenta",
  "HelpNav_link_help_tokens": "H2HTokens",
  "CategoriesHelpPage_title": "H2HTokens",
  "UserActivityStatus_send_message": "Desea enviar un mensaje a",
  "CategoriesHelpPage_furtherDevelopment_text_2": "Cómo y por qué factores se puede influir en las monedas es una ciencia en sí misma. Este artículo es interesante, entre otras cosas:",
  "dashboard_to_areas": "Categorías",
  "dashboard_to_areas_description": "Añadir una nueva necesidad u oferta",
  "Register_token_expired": "__TRANSLATION_MISSING__",
  "Register_error": "__TRANSLATION_MISSING__",
  "Register_redirecting": "__TRANSLATION_MISSING__",
  "Register_missing_tokens": "__TRANSLATION_MISSING__",
  "Invalid_or_missing_token": "__TRANSLATION_MISSING__",
  "Register_token_required": "__TRANSLATION_MISSING__"
}