{
  "users_generate": "Hvis du vil generere en Excel-rapport, velger du \"xlsx\"-knappen. Hvis du vil ha en komaseparert rapport, velger du knappen 'csv'.",
  "statistic_count": "Telle",
  "statistic_not_selected": "Ikke valgt",
  "statistic_export": "Eksporter JSON",
  "admin_users_header_email": "E-post",
  "admin_users_header_first-name": "Fornavn",
  "admin_users_header_last-name": "Etternavn",
  "admin_users_header_city": "By",
  "admin_users_header_grant-tokens": "Bevilge tokens",
  "Manage_user_number_of_tokens": "Antall H2HTokens",
  "admin_users_button_send": "send",
  "admin_users_header_disabled": "Funksjonshemmet",
  "admin_users_header_action": "Handling",
  "admin_users_button_enable": "aktivere",
  "admin_users_button_disable": "deaktivere",
  "Manage_user_amount_success_2": " H2HTokens",
  "areas_delete_success": "Kategorien har blitt redigert!",
  "areas_delete_error": "Feil ved forsøk på å slette kategori",
  "areas_edit_category": "Rediger kategori",
  "areas_add_category": "Legg til ny kategori",
  "areas_delete_popup_subtitle": "Er du sikker på at du vil slette denne kategorien?",
  "areas_header": "Kategorier - velg bilde",
  "areas_help_centre": "hjelpesenter",
  "areas_add_button": "Legg til kategori",
  "areas_choose_areas": "Gå til områder der du trenger hjelp og der du kan hjelpe andre. Du må velge minst én kategori hver for å hjelpe og én for H2HCoaching.",
  "areas_click": "Klikk på",
  "areas_need_help": "\"Jeg trenger hjelp\"",
  "areas_get_help": "for å få hjelp, eller klikk på",
  "areas_offer_help": "\"Jeg tilbyr hjelp\"",
  "areas_want_help": "hvis du ønsker å hjelpe. Hvis du ikke allerede har gjort det, ber vi deg om å fylle ut H2HCoach-profilen din, slik at personen du hjelper, vet hvem de snakker med.",
  "Authorization_wait_for_authorization": "Vent til vi autoriserer deg",
  "Timer_time_to_end": "På tide å avslutte",
  "DetailsWrapper_problem_details": "Detaljer om problemet",
  "ThreadConversation_need_title": "Tittel på problemet:",
  "ThreadConversation_offer_title": "Tilbudets tittel:",
  "Timer_finish_chat": "Avslutt chatten",
  "Timer_finish_chat_mobile": "Avslutt",
  "Timer_pause_chat": "Pause i chatten",
  "Timer_pause_chat_mobile": "Pause",
  "DetailsWrapper_offer_details": "Detaljer om tilbudet",
  "dashboard_new_need_text": "Opprett nytt behov eller nytt tilbud :)",
  "dashboard_new_need_button": "Se kategorier",
  "dashboard_lastViewed": "Sist sett",
  "my-profile_profile": "Min profil",
  "my-profile_edit_personal": "Redigere personopplysninger",
  "my-profile_edit_coach": "Rediger H2HCoach-profilen",
  "my-tokens_payment_success": "Betalingen din er behandlet, og pollettene er lagt til på kontoen din.",
  "my-tokens_payment_error": "Dessverre kunne ikke betalingen din fullføres på dette tidspunktet. Du kan være trygg på at det ikke er trukket penger fra kontoen din.",
  "my-tokens_title": "Mine H2HTokens",
  "my-tokens_dialog_title": "For å kjøpe nye H2HTokens velger du beløpet:",
  "my-tokens_dialog_button_text": "Bekreft",
  "my-tokens_button_text": "Kjøp H2HTokens",
  "my-tokens_transaction_history": "Transaksjonshistorikk",
  "my-tokens_type_of_transaction": "Type transaksjon",
  "my-work_myNeeds": "Mine behov",
  "my-work_myOffers": "Mine tilbud",
  "help-center_title": "Hjelpesenter",
  "help-center_subTitle": "Chat H2H",
  "help-center_text_under_title": "De første skrittene fra",
  "help-center_link": "www.chath2h.com/steps",
  "help-center_getting_started": "Kom i gang med Chat H2H:",
  "help-center_quick_start": "Hvis du allerede har registrert deg, kan du starte oppsettet av annonsene dine. Hjelpesenteret hjelper deg med å plassere annonsene dine effektivt innenfor bestemte kategorier. Hvis du har spørsmål som ikke dekkes av artiklene i hjelpesenteret, kan du få hjelp av supportteamet vårt.",
  "help-center_comprehensive": "For å få en helhetlig H2H-opplevelse anbefales det å delta aktivt i begge rollene:",
  "help-center_engage_coach": "Engasjer deg som H2HCoach for å bidra med din ekspertise og støtte til andre i H2H-fellesskapet.",
  "help-center_share_knowledge": "Del din kunnskap og innsikt for å hjelpe brukerne med å håndtere utfordringer og øke trivselen.",
  "help-center_h2h_customer": "H2H-kunde:",
  "help-center_h2h_customer_benefit": "Dra nytte av den mangfoldige ekspertisen i miljøet for å løse dine problemer og forbedre ulike aspekter av livet ditt.",
  "help-center_actively_participating": "Ved å delta aktivt i begge roller maksimerer du fordelene ved H2H-plattformen og skaper et samarbeidsmiljø for personlig vekst og støtte.",
  "help-center_step_1": "Steg 1: Få tilgang til de første 100 H2H-tokensene dine",
  "help-center_step_1_upon_registration": "Når du registrerer deg, vil du automatisk motta 100 H2H-tokens for å søke råd. Du kan enten velge å la oss administrere disse pollettene for deg eller opprette en CryptoWallet for å motta dem.",
  "help-center_step_1_crypto_wallet": "En CryptoWallet fungerer som en plattform for kjøp og salg av kryptovalutaer. Hvis du ikke er kjent med CryptoWallets, bør du søke detaljert rådgivning på egen hånd, ettersom vi ikke gir veiledning om kryptovaluta.",
  "help-center_step_1_navigate": "Gå til \"mine tokens\"-delen for å spore transaksjonene dine, inkludert inn- og utbetalinger. Vær oppmerksom på at ChatH2H beholder 20 % av alle transaksjoner for å dekke blokkjedekostnader knyttet til bevegelser i lommeboken.",
  "help-center_step_1_in_the_event": "Hvis du bruker opp de første 100 H2HTokens uten å motta noen, kan du kjøpe flere tokens. Vær imidlertid oppmerksom på følgende retningslinjer:",
  "help-center_step_1_in_the_event_list_1": "Inntil et tidspunkt bestemt av oss kan du IKKE selge H2HTokens du har mottatt, opptjent og kjøpt fra oss.",
  "help-center_step_1_in_the_event_list_2": "Du kan ikke bytte H2HToken med andre brukere.",
  "help-center_step_1_in_the_event_list_3": "Du kan returnere de første 100 pollettene du mottok fra oss hvis du ønsker å avslutte og slette ChatH2H-kontoen hos oss.",
  "help-center_step_1_in_the_event_list_4": "Hvis du ønsker å slette kontoen din og fortsatt har gjenværende tokens som du har kjøpt av oss, kan du kontakte oss.",
  "help-center_step_2": "Trinn 2: Legge ut en annonse for assistanse",
  "help-center_step_2_description": "Når du er klar til å søke hjelp eller råd i ChatH2H-fellesskapet, følger du disse trinnene for å opprette og legge ut en annonse i en bestemt kategori:",
  "help-center_step_2_navigate_categories": "Navigere til kategorier",
  "help-center_step_2_choose_category": "Velg relevant kategori",
  "help-center_step_2_cursor_categories": "Hold markøren over de kategoriene som samsvarer med dine behov eller erfaringer. Se etter områder der du kan finne personer med lignende erfaringer eller personer som er villige til å hjelpe.",
  "help-center_step_2_select": "Velg din rolle:",
  "help-center_step_2_description_second": "I hver kategori har du fleksibilitet til å velge rolle basert på dine nåværende behov. Bestem deg for om du vil opptre som en klient som søker hjelp, eller som en H2HCoach som tilbyr veiledning.",
  "help-center_step_2_need_help": "Klikk på \"Jeg trenger hjelp",
  "help-center_step_2_create_your_ad": "Opprett annonsen din",
  "help-center_step_3_title": "Trinn 3: Tilby hjelp i en bestemt kategori",
  "help-center_step_3_description": "Følg disse trinnene for å dele dine erfaringer og tilby hjelp i ChatH2H-fellesskapet:",
  "help-center_step_3_navigate_categories": "Navigere til kategorier",
  "help-center_step_3_choose_category": "Velg relevant kategori",
  "help-center_step_3_cursor_categories": "Hold musepekeren over kategoriene som samsvarer med erfaringene eller ekspertisen din. Velg et område der du kan komme i kontakt med personer som søker hjelp eller råd.",
  "help-center_step_3_select_role": "Velg din rolle:",
  "help-center_step_3_role_description": "I hver kategori har du fleksibilitet til å velge rolle basert på dine nåværende behov. Bestem deg for om du vil opptre som en klient som søker hjelp, eller som en H2HCoach som tilbyr veiledning.",
  "help-center_step_3_click_offer_help": "Klikk på \"Jeg tilbyr hjelp\"",
  "help-center_step_3_create_offer": "Opprett tilbudet ditt",
  "help-center-step_4_title": "Trinn 4: Tjen eller bruk tokens på ChatH2H",
  "help-center-step_4_description": "Følg disse trinnene for å bruke tokens på ChatH2H, enten du vil tjene eller bruke dem:",
  "help-center-step_4_earning_tokens": "Opptjening av H2HTokens:",
  "help-center-step_4_earning_tokens_description": "Ved å hjelpe andre og invitere dem til å chatte kan du tjene H2HTokens. For å finne muligheter til å hjelpe:",
  "help-center-step_4_navigate_needs_section": "Gå til seksjonen \"Behov\", der brukere har lagt ut annonser der de søker hjelp.",
  "help-center-step_4_click_specific_need": "Klikk på et spesifikt behov.",
  "help-center-step_4_start_chat_to_help": "Klikk på \"Start chat\" for å starte en samtale og tilby din hjelp.",
  "help-center-step_4_spending_tokens": "Bruke H2HTokens:",
  "help-center-step_4_explore_offers_section": "Utforsk seksjonen \"Tilbud\", der brukere har opprettet annonser med tilbud om hjelp.",
  "help-center-step_4_click_relevant_offer": "Klikk på et relevant tilbud.",
  "help-center-step_4_start_chat_to_seek_assistance": "Klikk på \"Start chat\" for å starte en samtale og få den hjelpen du trenger.",
  "help-center_step_5_title": "Trinn 5: Sende meldinger på ChatH2H",
  "help-center_step_5_description": "Du har 3 gratis meldinger for å avtale et chatte-møte. I tillegg mottar du e-postvarsler for disse meldingene. Med ett klikk blir du omdirigert til portalen der du kan svare direkte og raskt.",
  "help-center_step_5_usage_limitations": "Begrensninger i bruk:",
  "help-center_step_5_utilize_messages_exclusively": "Bruk meldinger utelukkende til følgende formål:",
  "help-center_step_5_invite_to_chat": "Invitere deg selv eller en annen bruker til å chatte.",
  "help-center_step_5_make_appointments": "Avtale tid for chat-møter.",
  "help-center_step_6_title": "Trinn 6: Starte og administrere chatter på ChatH2H",
  "help-center_step_6_start_and_manage_chats": "Følg disse alternativene for å starte og administrere chatter effektivt på ChatH2H:",
  "help-center_step_6_online_chat_partner": "Chatpartneren er online (grønt lys):",
  "help-center_step_6_click_start_chat": "Klikk på \"Start chat\" hvis den valgte chatpartneren er online.",
  "help-center_step_6_immediate_response": "Hvis de svarer innen 5 minutter, starter samtalen umiddelbart. Både du og partneren din vil motta et varsel i portalen og via e-post.",
  "help-center_step_6_no_immediate_response": "Hvis de ikke svarer umiddelbart, kan de svare senere, og du får svaret i portalen og på e-post.",
  "help-center_step_6_make_appointments": "Avtal tid for fremtidige samtaler ved behov.",
  "help-center_step_6_offline_chat_partner": "Chatpartneren er frakoblet (grått lys):",
  "help-center_step_6_not_available_steps": "Hvis den valgte partneren ikke er tilgjengelig, følger du disse trinnene:",
  "help-center_step_6_three_messages_to_make_appointment": "Du og partneren din har tre meldinger hver til å gjøre en avtale for chatten i den valgte tråden. Du kan starte flere tråder for flere avtaler.",
  "help-center_step_6_each_message_emailed": "Hver melding som sendes, sendes via e-post til både deg og chattepartneren din.",
  "help-center_step_6_inbox_locked_after_third_message": "Etter den tredje meldingen låses H2H-innboksen til du og partneren din har en felles chat eller etter sju dager.",
  "help-center_step_6_open_chat_window_anytime": "Du eller partneren din kan når som helst åpne et chat-vindu ved å trykke på knappen \"Start chat\" i postkassevinduet (hvis begge er online).",
  "help-center_step_6_unlock_after_chat_or_seven_days": "Når chatten har funnet sted eller etter syv dager, låses postkassen opp.",
  "help-center_step_6_arrange_future_calls_within_unlocked_mailbox": "Ordne fremtidige anrop innenfor vinduet for ulåst postkasse.",
  "help-center_step_7_title": "Trinn 7: H2H Token-regnskap",
  "help-center_step_7_manage_tokens": "Håndtering av H2H-tokens innebærer følgende trinn:",
  "help-center_step_7_token_payment_in_advance": "Tokenbetaling på forhånd:",
  "help-center_step_7_initiate_chat_pay_tokens": "Start en chat ved å betale H2HTokens på forhånd. Forutsetningen er at en chat varer i 25 minutter, og kostnaden er 1 token per minutt chat.",
  "help-center_step_7_token_usage_during_chat": "Tokenbruk under chat:",
  "help-center_step_7_tokens_deducted_during_chat": "H2HTokens trekkes fra under den pågående chatten basert på varigheten.",
  "help-center_step_7_refund_unused_tokens": "Refusjon for ubrukte poletter:",
  "help-center_step_7_after_chat_concludes_refund_tokens": "Etter at chatten er avsluttet, refunderes eventuelle gjenværende tokens til kontoen din eller din personlige lommebok.",
  "help-center_step_7_internal_billing_process": "Intern faktureringsprosess:",
  "help-center_step_7_billing_conducted_internally": "Faktureringen skjer internt, og kostnadene akkumuleres til det endelige beløpet er fastsatt.",
  "help-center_step_7_actual_token_debit_credit": "Faktisk Token debet eller kreditt:",
  "help-center_step_7_actual_token_amount_debited_credited_after_chat": "Det faktiske tokenbeløpet debiteres eller krediteres kontoen eller den personlige lommeboken din først etter at chatten er fullført.",
  "index_first_text": "Chat H2HCoach<br />Er Chat menneske til menneske<br />Vil du også hjelpe?",
  "index_first_text_first_bullet": "Bli med i H2H for å støtte og <strong>bli støttet</strong>.",
  "index_first_text_second_bullet": "Snakk med folk for å bygge varige sosiale <strong>relasjoner</strong>.",
  "index_first_text_third_bullet": "Del dine <strong>opplevelser</strong> med mennesker fra hele verden.",
  "index_second_text": "Vi er<br />forbundet<br />med hverandre",
  "index_people_number": "8 000 000 000 mennesker",
  "index_get_advice": "Ta imot veiledning og støtte fra andre. Hvorfor ikke du?",
  "index_become_partner": "bli partner",
  "index_environmental_consciousness": "Miljøbevissthet er et tema som fanger alles oppmerksomhet. Vårt fokus går imidlertid lenger enn som så - vi er dypt bekymret for de mange unødvendige utfordringene enkeltmennesker står overfor. Vi har stor respekt for mennesker på tvers av nasjoner og kontinenter. Vi er tettere knyttet sammen enn noen tidligere generasjon, noe som muliggjør støtte uten sidestykke. Verdifull veiledning fra gode venner går på tvers av kontinenter og forener oss i sin visdom.",
  "index_third_text": "H2H Chat <br />I søkelyset",
  "index_people_number_worldwide": "2 500 000 000 mennesker over hele verden",
  "index_seek_professional_help": "aktivt søke eksperthjelp - enten gjennom coaching, rådgivning eller psykoterapi. Du fortjener også denne støtten på din reise. Hvorfor ikke vurdere det selv?",
  "index_engaging_conversations": "Å delta i samtaler er en praksis som er like gammel som tiden selv - tenk bare på bestemoren som gir råd til den vordende moren, eller den medfølende menighetspastoren som låner ut et lyttende øre. Vi opplever alle øyeblikk der vi savner en venns nærvær, enten det er for å forsterke gleden eller for å diskutere utfordringer.",
  "index_h2hToken": "H2HTokens",
  "index_h2hTokens_number": "800.000.000.000 H2HTokens",
  "index_made_available": "har blitt gjort tilgjengelig. Så du kan også være med.",
  "index_become_sponsor": "bli sponsor",
  "index_valuable_guidance": "\"Verdifull veiledning koster\", heter det i et ordtak. Og det er sannhet i disse ordene. Alle har innsikt å bidra med, basert på kunnskap og oppriktige intensjoner. Denne innsikten er verdifull, og det med rette.",
  "index_fourth_text": "Det er nok<br />for alle",
  "index_global_community": "Med et globalt fellesskap på 8 000 000 000 mennesker,",
  "index_individuals": "finner du mennesker som kan gråte med deg, le med deg, føle med deg og feire sammen med deg.",
  "index_good_advice": "Dette handler imidlertid om mer enn bare å gi gode råd. Det handler om å tilby hjelp, emosjonelt engasjement og deling av erfaringer.",
  "index_fifth_text": "H2H Token<br />For deg",
  "index_share_experience": "Slik at du også kan dele dine erfaringer - med mennesker fra hele verden.",
  "index_receiving_answer": "Verdien av å få svar på det du lurer på fra noen som har opplevd det samme som deg, er uvurderlig.",
  "index_sixth_text": "For livets utfordringer<br />i ditt liv",
  "index_enjoy_welcoming_gift": "Nyt en velkomstgave på 100 H2HTokens,",
  "index_key_conversations": "nøkkelen til verdifulle samtaler og veiledning. Del din innsikt, tjen flere tokens og fortsett den gode sirkelen av støtte. Bli med oss i en verden av gjensidig hjelp med H2HTokens.",
  "index_register_or_login": "registrer deg eller logg inn",
  "index_discover_power": "Oppdag kraften i H2HTokens - din vei til gjensidig støtte. Med H2H tokens får du tilgang til meningsfull hjelp i en profesjonell setting. Gode råd går begge veier, noe som beriker opplevelsen for alle.",
  "index_people_across_globe": "8,000,000,000,000 mennesker over hele verden",
  "index_role": "Alle har en rolle i å utdanne seg selv, ta ansvar, hjelpe hverandre og ta vare på planeten vår. Ta del i denne kollektive reisen mot vekst og omsorg.",
  "index_valuable_experiences": "Alle de verdifulle erfaringene vi gjør oss, former vår personlige reise. Ved å engasjere deg aktivt kan du virkelig berike livet ditt. Folk setter pris på dem som gir en hjelpende hånd og viser ekte menneskelig kontakt. Det er disse empatiske egenskapene som virkelig knytter oss sammen.",
  "index_seventh_text": "Jeg er din Aidyn, <br />En border collie-hund",
  "index_mutual_help": "Gjensidig hjelp er essensen i samfunnet vårt",
  "index_loyal": "Jeg er lojal, intelligent og hjelpsom. Jeg stiller gjerne opp som førerhund og hjelper mennesker med livets utfordringer. Jeg er følsom for andres behov og kan knytte sterke bånd. På samme måte som jeg leder mennesker i vanskelige situasjoner, har nettstedet vårt som mål å veilede brukere gjennom ulike utfordringer, gi støtte i bekymringer og tilby uvurderlig hjelp.",
  "index_join_text": "Bli med i H2H og oppdag deg selv blant andre.",
  "index_person_first": "Blant hennes...",
  "index_person_second": "Rundt ham...",
  "index_person_third": "De også...",
  "index_person_fourth": "Og hun...",
  "index_person_fifth": "Rundt dem...",
  "index_person_sixth": "Rundt henne...",
  "index_joinnow_text": "Bli med i H2H nå! <br /> Bli med oss inn i <br /> den store fremtiden :)",
  "Mission_our_mission": "Vår oppgave er",
  "Mission_our_mission_description": "for å utvikle en enkel og omfattende tilnærming til å styrke hver enkelt brukers egen identitet. Chat H2H kan skape et emosjonelt miljø som gir den enkelte ny styrke til å ta vare på seg selv, sine bekymringer, sine nærmeste og omgivelsene.",
  "Mission_vision": "Nå til visjonen",
  "Mission_vision_description": "transformasjon i stor skala som kommer hver enkelt til gode.",
  "Mission_storytelling": "En historiefortelling",
  "Mission_storytelling_description_our_home": "Hjemmet vårt",
  "Mission_storytelling_description_1": "For milliarder av år siden ga universet oss en helt spesiell planet. Det er en planet kalt Jorden med blågrønn energi. Denne planeten er vårt hjem. Siden oldtiden har blått vann gitt næring til jorden og gitt opphav til levende skapninger, inkludert mennesker.",
  "Mission_storytelling_description_2": "Ingen vokter universet. Ingen vokter jorden vår. Vi har ingen til å beskytte oss, til å forsvare livet. Ingen Supermann-krefter. Men er vi maktesløse? Vi føler oss sårbare og redde. Jeg hører ofte denne setningen:",
  "Mission_storytelling_description_only_human": "Jeg er bare et menneske...",
  "Mission_storytelling_description_power": "Hmmm, er det all kraften?",
  "Mission_storytelling_description_4": "Alle mennesker lever i en bestemt tid som de ikke kan definere. Jeg og du også - vi lever nå i vår tid - med en uforlignelig individuell kraft. DNA-et vårt består av mer enn frykt. Frykt er viljens fiende. Den lammer styrken og svekker den.",
  "Mission_storytelling_description_alone": "Men ingen er alene",
  "Mission_storytelling_description_5": "Jeg tror vi kan stille opp for hverandre i større grad. Et fellesskap styrker den individuelle styrken. Å utveksle erfaringer vekker følelser og binder sammen styrke. Den mentale styrken er med andre ord alltid like sterk som den emosjonelle. Og det kommer av å være der for hverandre.",
  "Mission_storytelling_description_reason": "Av denne grunn har vi bygget og leverer:",
  "Mission_h2h_1": "Du kan be om hjelp helt til viljen din er sterk nok til å håndtere de oppgavene livet byr på. Du lærer at ønsker og tanker kan bli virkelighet. Du lærer deg selv å kjenne gjennom den andre.",
  "Mission_h2h_2": "For å kontrollere viljen og følelsene dine må du lære deg å fokusere viljen og skape det du ser for deg.",
  "Mission_h2h_3": "Det er bare fantasien som setter grenser for dine muligheter.",
  "Mission_h2h_4": "Mulighetene i denne verden ligger i gjensidig støtte og utveksling av erfaringer. Bli med oss på ChatH2H.",
  "needs_not_exist": "Behov med denne id-en finnes ikke",
  "offers_not_exist": "Tilbud med denne ID-en finnes ikke",
  "validation_required": "Påkrevd",
  "validation_max_50": "Maks. 50 tegn",
  "validation_file_too_large": "Filen er for stor",
  "validation_file_unsupported": "Format som ikke støttes",
  "AddEditAdvertForm_edit_success": "Annonsen har blitt redigert!",
  "AddEditAdvertForm_add_success": "Annonsen har blitt lagt til!",
  "AddEditAdvertForm_edit_error": "Feil under redigering av annonse",
  "AddEditAdvertForm_add_error": "Feil når du legger til en ny annonse",
  "AddEditAdvertForm_image_button": "Last opp",
  "AddEditAdvertForm_advert_image": "Annonsebilde",
  "AddEditAdvertForm_name": "Navn",
  "AddEditAdvertForm_placeholder_name": "Navn her",
  "AddEditAdvertForm_redirect_path": "Omdirigere sti",
  "AddEditAdvertForm_cancel_button": "Avbryt",
  "AddEditAdvertForm_confirm_button": "Bekreft",
  "AdvertisementList_delete_error": "Feil ved forsøk på å slette en annonse",
  "AdvertisementList_position_error": "Feil ved endring av annonseposisjon",
  "AdvertisementList_edit_advert": "Rediger annonse",
  "AdvertisementList_add_advert": "Legg til ny annonse",
  "AdvertisementList_delete_popup_subtitle": "Er du sikker på at du vil slette denne annonsen?",
  "AdvertisementList_ads": "Annonser",
  "AdvertisementList_add_button": "Legg til en annonse",
  "validation_email": "Verdien må være en gyldig e-postadresse",
  "Register_required": "påkrevd",
  "EmailForm_header_1": "Logg inn",
  "EmailForm_header_2": "til",
  "EmailForm_header_3": "Chat",
  "EmailForm_send_activation_link": "Vi sender en aktiveringslenke til e-postadressen din.",
  "EmailForm_email_input_placeholder": "Skriv inn e-postadressen din",
  "EmailForm_submit_button_text_register": "Registrer deg",
  "EmailForm_submit_button_text_login": "Logg inn",
  "EmailForm_send_activation_link_error": "Feil ved forsøk på å sende e-post, prøv en gang til",
  "EmailForm_send_activation_link_fallback": "Vi har sendt informasjon om de neste trinnene til den oppgitte e-posten.",
  "Register_number_error": "Må være et tall",
  "Register_max_5_lang": "maks. 5 språk",
  "Register_file_too_large": "Filen er for stor",
  "Register_unsupported_format": "format som ikke støttes",
  "Register_user_added": "Bruker lagt til!",
  "Register_have_got_tokens": "Du har fått 100 H2HTokens!",
  "Register_user_edited": "Brukeren har redigert!",
  "Register_error_register": "Feil oppstod under registrering av bruker",
  "Register_email": "E-post",
  "Register_name": "Navn",
  "Register_last": "Siste (valgfritt)",
  "Register_country": "Land",
  "Register_choose_country": "Velg land",
  "Register_city": "By",
  "Register_where_live": "Hvor bor du?",
  "Register_age": "Alder",
  "Register_language": "Språk",
  "Register_gender": "Kjønn",
  "Register_marital_status": "Sivilstand",
  "Register_choose": "Velg",
  "Register_education": "Utdanning",
  "Register_occupation": "Yrke",
  "Register_wallet_address": "Adresse til lommeboken",
  "Register_please_fill": "Vennligst oppgi ditt virkelige navn, da dette skaper mer tillit i private samtaler. Du trenger ikke å oppgi resten av informasjonen, men vi samler den bare inn for å kunne utvikle innholdet på plattformen, og den vil aldri bli offentliggjort.",
  "Register_avatar": "Avatar*",
  "Register_upload": "Last opp",
  "Register_pro_activity": "Yrkesmessig aktivitet",
  "Register_cancel": "Avbryt",
  "Register_save": "Lagre",
  "Register_register": "Registrer deg",
  "AddEditCategoryForm_edit_success": "Kategorien har blitt redigert!",
  "AddEditCategoryForm_add_success": "Kategorien er lagt til!",
  "AddEditCategoryForm_edit_error": "Feil under redigering av kategori",
  "AddEditCategoryForm_add_error": "Feil når du legger til kategori",
  "AddEditCategoryForm_image_button": "Last opp",
  "AddEditCategoryForm_category_image": "Kategori bilde",
  "AddEditCategoryForm_name": "Tittel",
  "AddEditCategoryForm_placeholder_name": "Tittel her",
  "AddEditCategoryForm_cancel_button": "Avbryt",
  "AddEditCategoryForm_confirm_button": "Bekreft",
  "CalendarForm_firstText": "Du trenger ikke å begynne å hjelpe med en gang. Angi når du kan begynne, men ikke mer enn 14 dager.",
  "CalendarForm_secondText": "Vi tror at alle har erfaringer å dele. Så ikke si at du ikke kan hjelpe - alle kan!",
  "validation_max_400": "Maks 400 tegn",
  "validation_max_60": "Maks 10 hashtags",
  "HelpForm_upload_photo_button_text": "Last opp et bilde",
  "HelpForm_upload_photo_title": "Representativt bilde*",
  "HelpForm_upload_photo_subTitle": "Ett bilde sier mer enn tusen ord.",
  "HelpForm_problem_title": "Tittel her",
  "HelpForm_description": "Beskrivelse",
  "HelpForm_max_400_text": "(maks. 400 tegn)",
  "HelpForm_problem_hashtags": "Legg til emneknagger",
  "HelpForm_cancel_button": "Avbryt",
  "SingleArea_need_help": "Jeg trenger hjelp",
  "SingleArea_registered": "registrert",
  "SingleArea_offer_help": "Jeg tilbyr hjelp",
  "SingleArea_problem_added": "Problemet er lagt til!",
  "SingleArea_problem_add_error": "Feil med add problem!",
  "SingleArea_offer_added": "Tilbudet er lagt til!",
  "SingleArea_offer_add_error": "Feil når du legger til et tilbud",
  "SingleArea_define_problem": "Definer problemet ditt",
  "SingleArea_confirm": "Bekreft",
  "SingleArea_problem_title": "Tittel på problemet*",
  "SingleArea_max_50_char": "maks. 50 tegn",
  "SingleArea_problem_placeholder": "Beskriv problemet ditt",
  "SingleArea_create_help_offer": "Opprett hjelpetilbudet ditt",
  "SingleArea_when_start_help": "Når kan du begynne å hjelpe?",
  "SingleArea_choose_date": "Velg dato",
  "SingleArea_offer_title": "Tittel på tilbudet*",
  "SingleArea_how_can_help": "Hvordan kan du hjelpe?",
  "SingleArea_create_coach_profile": "Opprett H2HCoach-profil",
  "SingleArea_login_first": "Logg inn først for å klikke på knappene",
  "CategoriesFilter_sort_option_all": "Alle",
  "CategoriesFilter_sort_option_desc": "Siste første",
  "CategoriesFilter_sort_option_asc": "Eldst først",
  "CategoriesFilter_mobile_title_sorting": "Sortering",
  "CategoriesFilter_mobile_title_category": "Kategori",
  "CategoriesFilter_mobile_title_language": "Språk",
  "CategoriesFilter_mobile_title_gender": "Kjønn",
  "CategoriesFilter_mobile_title_age": "Alder",
  "CategoriesFilter_filter_by_name": "Søk i H2HCoach",
  "CategoriesFilters_filters": "Filtre",
  "CategoriesFilters_clear-filters": "Tøm filtre",
  "CategoriesFilters_mobile_aplly_filters": "Bruk filtre",
  "CategoriesFilter_filter_by_title": "Filtrer etter:",
  "CategoriesFilter_filter_by_category": "Kategori",
  "CategoriesFilter_filter_by_language": "Språk",
  "CategoriesFilter_filter_by_gender": "Kjønn",
  "CategoriesFilter_filter_by_age": "Alder",
  "CategoriesFilter_sort_by_title": "Sorter etter:",
  "CategoriesFilter_clear": "Tilbakestill",
  "Chat_not_validate_send_message": "Du kan ikke sende meldinger som dette",
  "Chat_waiting_for": "Vi venter på deg:",
  "Chat_not_responding": " svarer ikke",
  "Chat_cancel_chat": "Avbryt chat",
  "Chat_send_message": "Send melding",
  "ThreadConversation_write_here": "Skriv her...",
  "Chat_paused_by": "Chatten er satt på pause av",
  "Chat_paused_by_info": "Du må vente til den andre brukeren opphever pausen eller avslutte chatten nå. Det vil ikke påløpe noen gebyrer under pausen",
  "Chat_paused_by_user": "Chatten er satt på pause av deg",
  "Chat_resume_info": "Du kan gjenoppta chatten når som helst, det vil ikke påløpe noen gebyrer under pausen.",
  "Chat_resume": "CV",
  "ChatButton_start_chat": "Start chat",
  "SinglePage_chat_ended": "Chatten er avsluttet. Dato",
  "ChatHistory_no_messages": "Ingen meldinger funnet",
  "SinglePage_chat_back_messages": "Tilbake til Meldinger",
  "CoachesList_more": "mer",
  "CoachesList_coach_details_offers": "H2HCoach detaljer og tilbud",
  "CoachSelectedDetails_title_details": "H2HCoach Detaljer",
  "CoachSelectedDetails_coach_offers": "H2HCoach tilbyr",
  "CoachProfileForm_required": "påkrevd",
  "CoachProfileForm_max_50_char": "maks. 50 tegn",
  "CoachProfileForm_max_550_char": "maks. 550 tegn",
  "CoachProfileForm_file_too_large": "Filen er for stor",
  "CoachProfileForm_unsupported_format": "format som ikke støttes",
  "CoachProfileForm_you_are_coach": "Du er H2HCoach nå!",
  "CoachProfileForm_edited": "H2HCoach-profilen er redigert!",
  "CoachProfileForm_error_submit": "Det oppstod en feil under innsending av H2HCoach-profilen.",
  "CoachProfileForm_your_photo": "Bildet ditt",
  "CoachProfileForm_real_photo": "Du må legge til et ekte bilde eller en avatar av ansiktet ditt.",
  "CoachProfileForm_upload_photo": "Last opp bilde",
  "CoachProfileForm_describe_yourself": "Beskriv deg selv*",
  "CoachProfileForm_few_words": "Noen ord om deg, dine sterke sider...",
  "CoachProfileForm_describe_how_can_help": "Beskriv hvordan du kan hjelpe",
  "CoachProfileForm_cancel": "Avbryt",
  "CoachProfileForm_save": "Lagre",
  "Connect_wallet": "Koble til lommeboken",
  "Wrong_network": "Feil nettverk",
  "favorite_coaches_title": "Favoritt H2HCoaches",
  "favorite_coaches_empty_follow": "Du følger ikke med på noen H2HCoach.",
  "Footer_link_help": "Hjelpesenter",
  "Footer_link_agb": "Vilkår for bruk",
  "Footer_link_impressum": "Avtrykk",
  "Footer_link_privacy_policy": "Retningslinjer for personvern",
  "Footer_link_mission": "Oppdrag",
  "drawer-language": "Språk:",
  "drawer-back": "Tilbake",
  "Dashboard_navigation_title": "Dashbord",
  "Needs_navigation_title": "Behov",
  "Offers_navigation_title": "Tilbud",
  "Coaches_navigation_title": "H2HCoaches",
  "nav_mission": "Oppdrag",
  "nav_help_center": "Hjelpesenter",
  "nav_categories": "Kategorier",
  "Header_settings": "Innstillinger",
  "Header_logout": "Logg ut",
  "WelcomeMessage_title": "Få noen råd",
  "WelcomeMessage_paragraph_1": "Jeg inviterer deg til å begynne å snakke med andre om dine egne temaer og på dine egne premisser. Det kreves altfor mye av oss alle i dag. Individualiteten går tapt. Du kan se og lese mye på internett og sosiale medier, men altfor lite om deg selv. Det er ikke mulig å bygge opp en sann mental identitet på den måten. Og innerst inne drives du av spørsmål. Temaer som du nesten ikke kan snakke med andre om.",
  "WelcomeMessage_sub_title": "Hva gir deg ChatH2H",
  "WelcomeMessage_paragraph_2": "Det fantastiske nettverket lar deg vokse til en bedre versjon av deg selv. Denne ubeskrivelige følelsen oppstår når vi snakker med hverandre, opplever dybden i oss selv og kommer til oss selv. Dette nettverket er som en emosjonell ladestasjon. Når du deltar i andres liv, føler du deg dypere, og du ser verden med andre øyne. Og så skjer det lille miraklet: Du innser at du kan gjøre mer enn du opplever for øyeblikket. Formålet med nettverket er å skape nye opplevelser og forbilder, å formidle menneskeverd og å elske planeten vår. Bli en del av dette ChatH2H-nettverket og vær velkommen. Margit og H2H-teamet ønsker deg alt godt i livet og med familien.",
  "Landing_page_popup_button": "Gå til neste",
  "CategoriesHelp_title": "Hjelp i kategorier",
  "CategoriesHelp_link_areas": "Til kategoriene",
  "CategoriesHelp_content1": "Alle ønsker positive opplevelser og forsøker å unngå negative opplevelser, og dette er vår viktigste drivkraft. Dette er spesielt tydelig i krisesituasjoner, der det er viktig å unngå negative opplevelser. Individene har ulike motivasjoner, og klassiske teorier identifiserer tre hoveddrivkrefter: makt-, prestasjons- og sosiale motiver. Sigmund Freud la vekt på betydningen av arbeid og kjærlighet, men disse drivkreftene kan sammenfattes i de bredere kategoriene makt-, prestasjons- og sosiale drivkrefter. Eksempler på disse medfødte drivkreftene er å gjøre godt, utholde utfordringer for andre og være til stede - et universelt aspekt ved menneskets natur.",
  "CategoriesHelp_subtitle1": "ChatH2H bidrar til å øke den generelle trivselen.",
  "CategoriesHelp_content2": "gir bedre blodsirkulasjon i musklene og en økt følelse av livlighet og glede. Tenk på det som en kraftkilde for cellene dine. I hver celle finnes det et stort antall mitokondrier, spesielt mange i musklene og hjernen. Disse mitokondriene spiller en avgjørende rolle i kroppens energiforsyning. Selv medisinsk fagpersonell erkjenner nå at psykisk velvære har stor innvirkning på den fysiske helsen. Personlige erfaringer bekrefter denne sammenhengen - øyeblikk av glede ledsages av en bølge av energi, mens byrder og stress har en tendens til å tømme energireservene våre. ChatH2H fungerer som en katalysator som ikke bare fremmer fysisk vitalitet, men også mentalt velvære for et mer balansert og energisk liv.",
  "CategoriesHelp_subtitle2": "Med H2H øker hver bruker sin egen mestringsevne",
  "CategoriesHelp_content3": "Ved å engasjere seg i H2H kan hver enkelt bruker øke sin egen mestringstro, som er et resultat av ulike samvirkende faktorer. Disse faktorene spiller en avgjørende rolle for energinivået vårt. Enheten mellom kropp og sinn påvirker i stor grad vårt følelsesmessige velvære. Kvaliteten på kontakten med andre, at vi føler oss vel i omgivelsene, at vi viser empati for sjelen uten å overanstrenge oss, og at vi er i regelmessig fysisk aktivitet, bidrar til økt velvære. Gjensidig støtte øker energinivået ytterligere og gjør oss i stand til å se på tilbakeslag som utfordringer og dele både gleder og sorger. Erkjennelsen av at vi ikke kan navigere i livet alene, i hvert fall etter min erfaring, understreker viktigheten av å samarbeide. Jeg heter Margit Marie Schreier, og det er en stor glede for meg å invitere deg til å bli med i H2H, der din deltakelse kan bidra til å gjøre livet ditt morsommere og mer meningsfylt. De nevnte kategoriene er bare eksempler, og vi oppfordrer deg til å kanalisere hjelpen og bekymringene dine inn i spesifikke områder som gir gjenklang hos deg.",
  "CategoriesHelp_warning": "Det kan skje at noen prøver å presse deg for penger. Hvis dette skjer, må du avslutte chatten.",
  "areas_at_home": "hjemme",
  "CategoriesHelp_at_home1": "Jeg jobber hjemmefra, noe som gjør at jeg hele tiden tenker på jobb?",
  "CategoriesHelp_at_home2": "Hvordan organisere boarealet?",
  "CategoriesHelp_at_home3": "Leiligheten min er rotete, og jeg finner ikke det jeg trenger.",
  "CategoriesHelp_at_home4": "Hvordan innrede/smykke/organisere et hjem for å gjøre det komfortabelt?",
  "areas_assets": "eiendeler",
  "CategoriesHelp_assets1": "Hvordan forvalte investeringer?",
  "CategoriesHelp_assets2": "Hvordan planlegge et husholdningsbudsjett?",
  "CategoriesHelp_assets3": "Jeg mangler penger hele tiden",
  "CategoriesHelp_assets4": "Jeg er bekymret for risikoen ved å investere, og jeg er ikke sikker på hvilken risiko jeg kan akseptere.",
  "areas_bad_luck": "uflaks og uhell",
  "CategoriesHelp_bad_luck1": "Jeg har en følelse av at uflaks hjemsøker meg.",
  "CategoriesHelp_bad_luck2": "Er jeg den eneste som ser dårlige tegn overalt?",
  "CategoriesHelp_bad_luck3": "Det har skjedd mye fælt med meg i det siste, og jeg er veldig lei av det.",
  "CategoriesHelp_bad_luck4": "Hvordan takler jeg ny uflaks når virkningene av den forrige fortsatt påvirker meg?",
  "CategoriesHelp_bad_luck5": "Jeg er ufrivillig gravid. ett nattbord",
  "CategoriesHelp_bad_luck6": "Jeg kjørte over en katt",
  "areas_bravery": "tapperhet",
  "CategoriesHelp_bravery1": "Jeg er redd for å si hva jeg tenker. Hvordan uttrykker jeg mine følelser?",
  "CategoriesHelp_bravery2": "Jeg er redd for å forlate huset. Problemet forverret seg under covid-19-karantenen.",
  "CategoriesHelp_bravery3": "Jeg har ikke mot til å be om lønnsøkning",
  "CategoriesHelp_bravery4": "Jeg vil bestige verdens høyeste fjell, men er redd for å fortelle partneren min om det.",
  "CategoriesHelp_bravery5": "Det oppstår ofte misforståelser med andre mennesker fordi jeg er så sjenert når jeg skal uttrykke meg.",
  "areas_emigration": "emigrasjon",
  "CategoriesHelp_emigration1": "Hvordan får jeg venner? Hvor lærer jeg språket?",
  "CategoriesHelp_emigration2": "Hvem har erfaring med arbeidstillatelser?",
  "CategoriesHelp_emigration3": "Hvem har erfaring med utvisning?",
  "areas_faith": "tro",
  "CategoriesHelp_faith1": "Jeg har mistet troen. Hvordan kommer jeg tilbake til Gud?",
  "CategoriesHelp_faith2": "Jeg tror av hele mitt hjerte, og likevel har noe vondt skjedd med meg. Hvordan håndterer jeg en troskrise?",
  "CategoriesHelp_faith3": "Noen som har erfaring med Faith Converting?",
  "areas_family": "Familie",
  "CategoriesHelp_family1": "Min nærmeste familie ber meg stadig om hjelp, uansett hvor mye tid jeg har til rådighet. Hvordan sier jeg nei?",
  "CategoriesHelp_family2": "Jeg har mistet et familiemedlem, hvordan skal jeg takle tapet?",
  "CategoriesHelp_family3": "Familien min aksepterer ikke partneren min. Hvordan håndterer jeg dette?",
  "CategoriesHelp_family4": "Søsteren min er slem mot meg",
  "areas_freeTime": "fritid",
  "CategoriesHelp_free_time1": "Hvordan lærer du deg å slappe av og ikke tenke på jobb?",
  "CategoriesHelp_free_time2": "Jeg vil ikke bruke penger på avslapning. Hvordan kan jeg endre på det?",
  "CategoriesHelp_free_time3": "Hvordan planlegger du en reise slik at du ikke angrer?",
  "areas_friends": "Venner",
  "CategoriesHelp_friends1": "Det er alltid jeg som tar initiativ til en samtale",
  "CategoriesHelp_friends2": "Hvordan finne nye venner?",
  "CategoriesHelp_friends3": "Vennene mine vil gå ut på fine steder. Jeg har ikke råd til det",
  "CategoriesHelp_friends4": "Vennene mine møtes uten meg uten å fortelle meg om det.",
  "CategoriesHelp_friends5": "Kjæresten min forrådte meg.",
  "CategoriesHelp_friends6": "Kjæresten min ligger med bestevennen min!",
  "areas_guilt_and_atonement": "skyld og soning",
  "CategoriesHelp_guilt1": " Jeg har dårlig samvittighet når jeg gjør noe bare for meg selv.",
  "CategoriesHelp_guilt2": "Jeg kom til å skrape opp naboens bil, og han har ikke tilgitt meg. Jeg takler ikke skyldfølelsen.",
  "CategoriesHelp_guilt3": "Jeg ødela eiendelene til en venn uten å erkjenne det. Jeg vet ikke hva jeg skal gjøre nå",
  "CategoriesHelp_guilt4": "Jeg var utro mot mannen min",
  "CategoriesHelp_guilt5": "Jeg misbrukte datteren min da hun var liten",
  "CategoriesHelp_guilt6": "Jeg har tatt abort",
  "areas_happiness": "lykke",
  "CategoriesHelp_happiness1": "Jeg vet ikke hvordan jeg skal være lykkelig fordi jeg er redd for at noen skal ta det fra meg.",
  "CategoriesHelp_happiness2": "Ubevisst forbyr jeg meg selv å være lykkelig. Hva skal jeg gjøre?",
  "CategoriesHelp_happiness3": "Hvordan finne lykken etter et tap?",
  "CategoriesHelp_happiness4": "Hvordan klarer du å være fri og lykkelig?",
  "areas_health": "helse og kosthold",
  "CategoriesHelp_health1": "Legen kan ikke finne noe",
  "CategoriesHelp_health2": "Feil diagnose",
  "CategoriesHelp_health3": "Jeg legger på meg så forferdelig mye",
  "CategoriesHelp_health4": "Jeg har smerter",
  "CategoriesHelp_health5": "Jeg føler meg ikke forstått av legen min",
  "CategoriesHelp_health6": "Jeg takler ikke psykoterapi",
  "areas_hobby": "Hobby",
  "CategoriesHelp_hobby1": "Ingenting interesserer meg",
  "CategoriesHelp_hobby2": "Jeg synes alle aktivitetene til vennene mine er kjedelige",
  "CategoriesHelp_hobby3": "Så snart jeg vet hvordan noe fungerer, mister jeg umiddelbart interessen for det.",
  "CategoriesHelp_hobby4": "Jeg har ikke tid til hobbyen min",
  "areas_illness": "sykdom",
  "CategoriesHelp_illness1": "Sykdom har tatt pengene og vennene mine fra meg.",
  "CategoriesHelp_illness2": "Jeg har mistet mitt tidligere humør på grunn av sykdom.",
  "CategoriesHelp_illness3": "Folk unngår meg fordi jeg er syk",
  "CategoriesHelp_illness4": "Hvordan slutte å klage?",
  "areas_job": "jobb",
  "CategoriesHelp_job1": "Jeg er arbeidsledig",
  "CategoriesHelp_job2": "Trenger ny jobb og er redd for å søke på den",
  "CategoriesHelp_job3": "En skikkelig videreutdanning. Hvem har erfaring, hvem kan jeg snakke med?",
  "CategoriesHelp_job4": "Jeg tjener altfor lite penger",
  "CategoriesHelp_job5": "Menn tjener mer, selv om jeg jobber mer",
  "areas_love": "kjærlighet og seksualitet",
  "CategoriesHelp_love1": "Jeg er gravid",
  "CategoriesHelp_love2": "Jeg er redd for intimitet med en annen person",
  "CategoriesHelp_love3": "Jeg er ikke sikker på hvilken legning jeg har",
  "CategoriesHelp_love4": "Jeg kjenner ingenting under sex",
  "CategoriesHelp_love5": "Jeg er ute av stand til å ligge med en kvinne.",
  "areas_neighbors": "naboer",
  "CategoriesHelp_neighbors1": "Jeg ble venner med naboene mine. Nå vil de stadig tilbringe helgene sammen.",
  "CategoriesHelp_neighbors2": "Naboene forstyrrer stadig nattesøvnen, og jeg vil ikke ringe politiet.",
  "CategoriesHelp_neighbors3": "Jeg var vitne til en nabokrangel. Hva skal jeg gjøre?",
  "CategoriesHelp_neighbors4": "Naboen min kommer med uanstendige kommentarer",
  "areas_parents": "foreldre",
  "CategoriesHelp_parents1": "Foreldrene mine blander seg inn i ekteskapet mitt",
  "CategoriesHelp_parents2": "Mamma behandler kona mi dårlig",
  "CategoriesHelp_parents3": "Pappa forlot oss",
  "CategoriesHelp_parents4": "Foreldre foretrekker søsken",
  "CategoriesHelp_parents5": "Jeg har ingen foreldre, ingen familie, på jakt etter likesinnede.",
  "CategoriesHelp_parents6": "Jeg blir avvist av foreldrene mine",
  "areas_pets": "kjæledyr",
  "CategoriesHelp_pets1": "Hunden min bjeffer når jeg ikke er i nærheten",
  "CategoriesHelp_pets2": "Jeg vil ha katt - Hvem har erfaring?",
  "CategoriesHelp_pets3": "Kjæledyret mitt har dødd",
  "areas_planet": "planet",
  "CategoriesHelp_planet1": "Hvordan overbevise folk om å bry seg mer om planeten?",
  "CategoriesHelp_planet2": "Jeg er bitter over at mens jeg tar vare på planeten, flyr de rike rundt i privatfly.",
  "CategoriesHelp_planet3": "Jeg synes synd på dyrene som lider på grunn av forurenset vann. Noen ganger holder det meg våken om natten.",
  "CategoriesHelp_planet4": "Hva mer kan jeg gjøre for miljøet på egen hånd?",
  "CategoriesHelp_planet5": "Hvordan kan jeg beskytte meg mot fanatiske miljøvernere?",
  "areas_profession": "yrke",
  "CategoriesHelp_profession1": "Jeg er misfornøyd med yrket mitt, men jeg vet ikke hvordan jeg skal omprofilere meg.",
  "CategoriesHelp_profession2": "Jeg vet ikke hvorfor jeg ikke liker jobben min.",
  "CategoriesHelp_profession3": "Jeg kjeder meg i jobben min",
  "CategoriesHelp_profession4": "Jeg ønsker å bytte jobb, men har ikke råd til å være arbeidsledig.",
  "CategoriesHelp_profession5": "En reell videreutdanning - hvem har erfaring, hvem kan jeg snakke med?",
  "areas_relationships": "Forhold",
  "CategoriesHelp_relationships1": "Jeg ble forelsket",
  "CategoriesHelp_relationships2": "Jeg ble forlatt",
  "CategoriesHelp_relationships3": "Min første kjærlighet",
  "CategoriesHelp_relationships4": "Kjæresten min forrådte meg",
  "CategoriesHelp_relationships5": "Hvordan får jeg venner?",
  "areas_school": "skole",
  "CategoriesHelp_school1": "Læreren min er ute etter meg",
  "CategoriesHelp_school2": "Jeg vet ikke hvordan jeg skal lære. Hvordan lærer man effektivt?",
  "CategoriesHelp_school3": "Folk på skolen erter meg for alt mulig",
  "CategoriesHelp_school4": "Jeg er redd for kroppsøvingstimene",
  "CategoriesHelp_school5": "Jeg er redd for å studere",
  "CategoriesHelp_school6": "Jeg er redd for eksamener",
  "CategoriesHelp_school7": "Jeg kan ikke fullføre avhandlingen min.",
  "CategoriesHelp_school8": "Ingen støtter meg, styrker eller oppmuntrer meg, vil du støtte meg?",
  "areas_social_media": "sosiale medier",
  "CategoriesHelp_social_media1": "Hat i mediene",
  "CategoriesHelp_social_media2": "Vedlegg",
  "CategoriesHelp_social_media3": "For lenge på Instagram",
  "CategoriesHelp_social_media4": "Jeg har forelsket meg",
  "areas_son_daughter": "sønn og datter",
  "CategoriesHelp_son_daughter1": "Datteren min er gal!",
  "CategoriesHelp_son_daughter2": "Moren min er ikke glad i meg",
  "CategoriesHelp_son_daughter3": "Faren min er ikke glad i meg",
  "areas_start-up": "oppstart",
  "CategoriesHelp_start-up1": "Uavhengighet",
  "CategoriesHelp_start-up2": "Entreprenørskap",
  "CategoriesHelp_start-up3": "Utrolig dyre priser på Amazon eller facebook - hvem har erfaring?",
  "CategoriesHelp_start-up4": "Finn en partner - hvordan finner jeg en forretningspartner med erfaring?",
  "CategoriesHelp_start-up5": "Hvem har erfaring med å finne investorer?",
  "areas_study": "studie",
  "CategoriesHelp_study1": "Jeg er en outsider",
  "CategoriesHelp_study2": "Jeg følger ikke med på materialet",
  "CategoriesHelp_study3": "Føler seg ekskludert",
  "CategoriesHelp_study4": "Har eksamensangst",
  "CategoriesHelp_study5": "Jeg er redd for å studere",
  "CategoriesHelp_study6": "Jeg er redd for eksamener",
  "CategoriesHelp_study7": "Jeg kan ikke fullføre avhandlingen min.",
  "CategoriesHelp_study8": "Ingen støtter meg, styrker eller oppmuntrer meg, vil du støtte meg?",
  "areas_trauma": "traumer",
  "CategoriesHelp_trauma1": "Jeg ble såret, og nå er jeg redd for å stole på andre.",
  "CategoriesHelp_trauma2": "Jeg ble banket opp, og nå er jeg redd for å gå ut med venner.",
  "CategoriesHelp_trauma3": "Jeg var offer for en trafikkulykke, og jeg kan ikke takle det jeg så.",
  "CategoriesHelp_trauma4": "Jeg er et voksent barn av voksne, noe som gjør meg redd for å få barn.",
  "CategoriesHelp_trauma5": "Jeg får av og til flashbacks",
  "CategoriesHelp_trauma6": "Jeg husker ikke barndommen min",
  "CategoriesHelp_trauma7": "Jeg bærer smerte og hat inni meg. Hvem kjenner følelsen",
  "areas_vacation": "ferie",
  "CategoriesHelp_vacation1": "Reisebyrået lurte meg",
  "CategoriesHelp_vacation2": "Jeg vet ikke hvordan jeg skal planlegge en fin ferie...",
  "CategoriesHelp_vacation3": "Jeg vil gjerne reise på ferie til utlandet, men jeg snakker ikke engelsk.",
  "areas_violence": "vold",
  "CategoriesHelp_violence1": "Mannen min slår meg",
  "CategoriesHelp_violence2": "Min kone ydmyker meg",
  "CategoriesHelp_violence3": "Partneren min gir meg lommepenger",
  "CategoriesHelp_violence4": "Hvordan avslutte et voldelig forhold?",
  "CategoriesHelp_violence5": "Kona mi slår meg",
  "areas_work_colleagues": "arbeidskolleger, overordnede",
  "CategoriesHelp_work1": "Sjefen nekter å gi meg lønnspålegg samtidig som jeg får mer ansvar.",
  "CategoriesHelp_work2": "Arbeidskolleger sladrer om meg",
  "CategoriesHelp_work3": "En kollega henter maten min. Jeg vet ikke hvordan jeg skal si at jeg ikke liker den.",
  "CategoriesHelp_work4": "Mobbing",
  "areas_other": "annet",
  "CategoriesHelp_work_other": "Ikke tenk deg om, bare legg til tema her. Du er velkommen med temaene dine.",
  "HelpNav_link_help": "Hjelpesenter",
  "HelpNav_link_help_categories": "Hjelp i kategorier",
  "ImageUpload_max_file_size": "maks. bildestørrelse er ",
  "index_become_join_text": "Bli med våre globale partnere og kunder",
  "ChatList_conversation": "samtaler",
  "NewChatInvitation_title": "Ny invitasjon til chat",
  "SingleThread_waiting_for_new_chat": "Hei, jeg venter på deg i chatten.",
  "SingleThread_button_go_to_chat": "Gå til Chat",
  "NewChatInvitation_Send_Message_Popup_Title": "Vil du møtes på et annet tidspunkt?",
  "NewChatInvitation_Send_Message_Popup_Sub_Title": "Hvis du ønsker å møtes på et annet tidspunkt, klikker du på \"Send melding\", så gir vi beskjed til samtalepartneren.",
  "NewChatInvitation_Send_Message_Popup_Send_Button": "Send melding",
  "NewChatInvitation_Send_Message_Popup_Ignore_Button": "Ignorer",
  "inbox_buy_tokens_title": "Du har ikke nok midler til å fortsette chatten.",
  "inbox_buy_tokens_subtitle": "For å fortsette chatten må du ha minst 25 H2HTokens.",
  "inbox_buy_tokens_button": "Kjøp H2HTokens",
  "ThreadConversation_start_chat": "Start chat",
  "ThreadConversation_back_to_messages": "< Tilbake til Meldinger",
  "ThreadConversation_delete": "Slett",
  "ThreadConversation_message_limit": "Meldingsgrense:",
  "ThreadConversation_message_limit_reached": "Du har nådd grensen på 3 meldinger. Start en chat med brukeren for å gjenopprette den.",
  "ThreadConversation_limit_messages": "Kan ikke sende melding. Meldingsgrensen er",
  "ThreadConversation_remove_conversation_error": "Feil ved fjerning av samtale",
  "ThreadConversation_popup_delete_question": "Er du sikker på at du vil slette denne samtalen?",
  "ThreadConversation_info": "Du har 3 meldinger til å avtale en chat, eller du kan starte chatten direkte.",
  "MyWork_edit_need_success": "Suksess med redigeringsbehov",
  "MyWork_edit_need_error": "Feil med redigeringsbehov",
  "MyWork_edit_offer_success": "Suksess med redigeringstilbud",
  "MyWork_edit_offer_error": "Feil med redigeringsbehov",
  "SingleArea_describe_problem": "Beskriv problemet ditt",
  "Dashboard_My_Work_my_needs_text": "Mine behov",
  "Dashboard_My_Work_my_needs_link": "Vis alle mine behov",
  "Dashboard_My_Work_my_needs_empty": "Du har ingen behov",
  "Dashboard_My_Work_my_offers_text": "Mine tilbud",
  "Dashboard_My_Work_my_offers_link": "Vis alle tilbudene mine",
  "Dashboard_My_Work_my_offers_empty": "Du har ingen tilbud",
  "DashboardSuggested_needs_text": "Foreslåtte behov",
  "DashboardSuggested_needs_link": "Vis flere behov",
  "Dashboard_My_Work_my_suggested_needs_empty": "Du har ingen foreslåtte behov",
  "DashboardSuggested_offers_text": "Foreslåtte tilbud",
  "DashboardSuggested_offers_link": "Vis flere tilbud",
  "DashboardSuggested_offers_empty": "Du har ingen foreslåtte tilbud",
  "DetailsWrapper_coach_details": "H2HCoach Detaljer",
  "DetailsWrapper_default_details": "Detaljer om standardtittel",
  "MyWork_button_active": "Aktiv",
  "SinglePage_chats": "Chatter",
  "SinglePage_no_chats": "Du har ingen chatter",
  "Tile_read_more": "Les mer",
  "MainContent_noData": "Beklager, ingen resultater.",
  "ButNewTokensPopup_text_after_subtitle": "For å kjøpe nye H2HTokens velger du beløpet:",
  "ConfirmPopup_title": "Er du sikker?",
  "ConfirmPopup_button_cancel": "Avbryt",
  "ConfirmPopup_button_delete": "Slett",
  "OnEndChat_time_end_title_finish_button": "Denne samtalen vil bli avsluttet, fortsett?",
  "OnEndChat_time_end_title": "Denne samtalen avsluttes om ca: 120 sek.",
  "OnEndChat_time_end_subtitle1": "Samtalen er allerede i gang",
  "OnEndChat_time_end_subtitle2": "minutter lang, vil du fortsette?",
  "OnEndChat_time_end_subtitle3": "I så fall må du legge til flere tokens",
  "OnEndChat_time_end_subtitle_coach1": "vil bli lagt til på kontoen din.",
  "OnEndChat_time_end_subtitle_user": "vil bli trukket fra kontoen din.",
  "OnEndChat_time_end_right_button": "Ja",
  "OnEndChat_time_end_title_finish_button_left_button": "Nei",
  "OnEndChat_time_end_left_button": "Nei, avslutt chatten",
  "OnEndChat_on_buy_title": "Du har ikke nok midler til å fortsette chatten.",
  "OnEndChat_on_buy_subtitle": "For å fortsette chatten må du ha minst 25 H2HTokens.",
  "OnEndChat_on_buy_right_button": "Kjøp H2HTokens",
  "OnEndChat_on_end_title": "Denne chatten er avsluttet.",
  "OnEndChat_on_end_subtitle1": "Denne chatten varte i",
  "OnEndChat_on_end_subtitle2": "minutter.",
  "OnEndChat_on_end_subtitle_second_coach": "tokens krediteres kontoen din som takk for hjelpen.",
  "OnEndChat_on_end_subtitle_second_user": "tokens ble tatt fra kontoen din.",
  "OnEndChat_on_end_right_button": "OK",
  "OnEndChat_rate_coach": "Vurder H2HCoach",
  "PayEarnInfoPopup_subtitle_coach": "Du vil tjene (25 - gebyr) per 25 minutters chat.",
  "PayEarnInfoPopup_subtitle_user": "Du betaler 25 tokens per 25 minutter, hvis du sier opp tidligere, vil ubrukte midler bli refundert.",
  "PayEarnInfoPopup_subtitle_onchain_info": " Ved å fortsette godtar du å betale med tokens fra lommeboken din for samtalen.",
  "PayEarnInfoPopup_start_button": "Start chat",
  "PayEarnInfoPopup_leave_button": "Gå",
  "PayEarnInfoPopup_title": "Du blir med i chatten",
  "User_offline_busy_1": "Hei, jeg vil snakke om",
  "User_offline_busy_2": "Når kan vi møtes?",
  "UserActivityStatus_Busy": "Opptatt",
  "UserActivityStatus_Offline": "Frakoblet",
  "dashboard_toast_clipboard_copied": "Henvisningslenken er kopiert til utklippstavlen.",
  "dashboard_welcome": "Velkommen tilbake",
  "dashboard_earn": "Tjen penger, bli H2HCoach!",
  "dashboard_earn_description": "Vil du hjelpe mennesker og tjene penger?",
  "dashboard_earn_link": "Opprett ditt første tilbud >",
  "dashboard_mailBox": "Postkasse",
  "dashboard_mailBox_new_messages": "nye meldinger",
  "dashboard_myNeeds": "Mine behov",
  "dashboard_myNeeds_description": "Opprett og administrer behovene dine",
  "dashboard_myOffers": "Mine tilbud",
  "dashboard_myOffers_unlock": "'Opprett H2HCoach-profil for å låse opp",
  "dashboard_myOffers_description": "Opprett og administrer tilbudene dine",
  "dashboard_myTokens": "Mine H2HTokens",
  "dashboard_myTokens_description": "Administrer tokens, sjekk transaksjonshistorikken.",
  "dashboard_invite_friend": "Inviter en venn",
  "dashboard_invite_friend_description": "For hver vellykket registrering får du 25 H2HTokens.",
  "SelectToken_other": "annet",
  "top_coaches_title": "Topp H2HCoaches",
  "UserActivityStatus_Online": "På nett",
  "index_can_cry": "finner du mennesker som kan gråte med deg, le med deg, føle med deg og feire sammen med deg.",
  "my-work_top_text_offers": "Administrer tilbudene dine på ett sted, på en enkel måte.",
  "my-work_top_text_needs": "Håndter behovene dine på ett sted, på en enkel måte.",
  "TopButton_offerText": "Legg til et nytt tilbud",
  "TopButton_needText": "Legg til et annet behov",
  "dashboard_mailBox_link": "Gå til innboksen",
  "Register_wrong_wallet_address": "Oppgi korrekt adresse til lommeboken",
  "gender_name_man": "Mann",
  "gender_name_woman": "Kvinne",
  "gender_name_not_specified": "Annet",
  "education_name_primary": "Primær",
  "education_name_secondary": "Sekundær",
  "education_name_higher": "Høyere skole",
  "education_name_high": "Videregående skole/yrkesskole",
  "education_name_junior_high": "Ungdomsskole",
  "education_name_bachelor": "Bachelor",
  "education_name_master": "Mester",
  "education_name_doctor": "Lege",
  "martial_status_single": "Enkelt",
  "martial_status_married": "Gift",
  "martial_status_divorced": "Skilt",
  "martial_status_widowed": "Enke eller enkemann",
  "martial_status_separated": "Separert",
  "professional_activity_working": "I arbeid",
  "professional_activity_unemployed": "Arbeidsledig",
  "professional_activity_retired": "Pensjonert",
  "professional_activity_student": "Student",
  "MyWork_confirm_delete_offer_popup": "Er du sikker på at du vil slette dette tilbudet?",
  "MyWork_confirm_delete_need_popup": "Er du sikker på at du vil slette dette behovet?",
  "MyWork_toast_success_delete_need": "Må fjernes med hell",
  "MyWork_toast_success_delete_offer": "Tilbudet er fjernet",
  "MyWork_toast_error_delete_offer": "Noe mislyktes med å fjerne tilbudet",
  "MyWork_toast_error_delete_need": "Noe mislyktes med å fjerne behovet",
  "MyWork_button_delete_offer": "Slett tilbud",
  "MyWork_button_delete_need": "Slett behov",
  "MyWork_button_delete": "Slett",
  "MyWork_button_share": "Dele",
  "MyWork_button_edit": "Redigere",
  "DetailsWrapper_add_offer": "Legg til et tilbud",
  "DetailsWrapper_add_need": "Legg til et behov",
  "MyWork_button_resolved": "Løst",
  "my-work_offer_added": "Tilbudet er lagt til!",
  "my-work_need_added": "Trenger å bli lagt til!",
  "ThreadConversation_add_message_error": "Feil når melding legges til",
  "my-tokens_buy_title": "Kjøpte H2HTokens",
  "my-tokens_buy_text": "Du har kjøpt nye H2HTokens.",
  "my-tokens_spent_chat_title": "Brukte H2HTokens",
  "my-tokens_spent_chat_text": "Du brukte H2HTokens på chat.",
  "my-tokens_earn_chat_title": "Opptjente H2HTokens",
  "my-tokens_earn_chat_text": "Du har tjent H2HTokens ved å hjelpe.",
  "my-tokens_new_user_title": "Velkomstgave!",
  "my-tokens_new_user_text": "Velkomstgave fra H2H-plattformen til deg.",
  "my-tokens_admin_granted_title": "Gave fra administratoren!",
  "my-tokens_admin_granted_text": "Tokens mottatt som en gave fra nettstedets administrator.",
  "my-tokens_ref_link_title": "Vervebonus!",
  "my-tokens_ref_link_text": "Tokens mottatt for henvisning av en ny bruker.",
  "check_if_exit_site_message": "Hvis du går, kan du ikke fortsette chatten, fortsetter du?",
  "check_if_exit_site_second_message": "Vil du sende en melding til brukeren?",
  "MyWork_rightButton_resolved": "Løst",
  "MyWork_subTitle_resolved": "Vil du løse dette elementet?",
  "MyWork_subTitle_active": "Vil du aktivere denne varen?",
  "coaches_back_to_list": "Tilbake til listen",
  "Manage_user_disabled_success": "Bruker deaktivert med hell",
  "Manage_user_enabled_success": "Bruker aktivert med hell",
  "Manage_user_disabled_error": "Feil ved deaktivering av bruker",
  "Manage_user_enable_error": "Feil ved aktivering av bruker",
  "Manage_user_pagination_page": "Side",
  "Manage_user_pagination_show": "Vis",
  "SinglePage_back_to_offers": "Tilbake til Mine tilbud",
  "SinglePage_back_to_needs": "Tilbake til Mine behov",
  "ThreadList_chats_empty": "Du har ingen chattehistorikk",
  "ThreadList_mailbox_empty": "Postkassen din er tom",
  "Manage_user_amount_success": " mottatt:",
  "Manage_user_amount_error": "Feil oppstod ved forsøk på å sende H2HTokens",
  "Header_help_centre": "Hjelpesenter",
  "my-tokens_outdated_free_title": "Trekk fra transaksjonen",
  "my-tokens_outdated_free_text": "Du har ikke brukt velkomstgavekupongene dine innen 30 dager.",
  "advert-stats_header_image": "Bilde",
  "advert-stats_header_name": "Navn",
  "advert-stats_header_redirectPath": "Omdirigeringssti",
  "advert-stats_header_visits": "Besøk",
  "advert-stats_header_views": "Visninger",
  "Header_mission": "Oppdrag",
  "my-work_other_offers": "Vis andre tilbud",
  "my-work_other_needs": "Vis andre behov",
  "AdminLayout_menu_admin": "Transaksjoner",
  "AdminLayout_menu_users": "Brukere",
  "AdminLayout_menu_statistic": "Statistikk",
  "AdminLayout_menu_advert-stats": "Statistikk over annonser",
  "StatisticData_gender": "Kjønn",
  "StatisticData_marital_status": "Sivilstand",
  "StatisticData_country": "Land",
  "StatisticData_professional_activity": "Faglig aktivitet",
  "StatisticData_language": "Språk",
  "StatisticData_age": "Alder",
  "EmailForm_send_info_spam": "Hvis du ikke mottar e-posten i løpet av noen minutter, kan du sjekke SPAM-mappen og flytte meldingen til hovedmappen.",
  "ThreadConversation_delete_conversation": "Slett samtale",
  "CoachList_coach_contact_me": "Kontakt meg",
  "SingleThread_button_ignore": "Ignorer",
  "NewChatInvitation_Send_Message_Content": "Jeg kan ikke snakke med deg nå. La oss møtes senere.",
  "SingleThread_welcome": "Velkommen i H2H!",
  "SingleThread_conversations": "samtaler",
  "SingleThread_no_conversations": "Ingen samtaler",
  "ChatButton_send_message": "Melding",
  "areas_add_coach_profile": "Opprett H2HCoach-profil",
  "DetailsWrapper_start-chat_text": "For å starte en chat må du",
  "ImageUpload_button": "Last opp",
  "Nku_edit_title": "Rediger NiKU-reklame",
  "Nku_add_title": "Legg til NiKU-reklame",
  "Nku_add_button": "Legg til NiKU",
  "CoachProfileForm_why_coach": "Hvorfor vil du bli H2HCoach?",
  "DetailsWrapper_start-chat_button": "Opprett en H2HCoach-profil",
  "help-center_h2h_customer_actively": "Delta aktivt som kunde og søk hjelp og veiledning fra H2HCoaches.",
  "help-center-step_4_use_tokens_to_get_help": "Bruk pollettene dine til å få hjelp. Du har mottatt 100 poletter fra oss for å betale H2HCoaches. Slik bruker du polletter til å få hjelp:",
  "CategoriesHelpPage_subtitle": "Kaoset med poletter eller mynter",
  "CategoriesHelpPage_description": "For det første er det viktig å skille mellom tokens og mynter. Eller ikke. Det er nettopp denne forvirringen som råder i markedet. For det er faktisk ikke noe skille mellom mynter og tokens. Og så ja.",
  "CategoriesHelpPage_target1_title": "Mål 1",
  "CategoriesHelpPage_target1_text": "Vi har lansert H2HTokens (Utility Tokens) på det interne markedet (på Polygon) for å gjøre dem tilgjengelige for brukerne våre, slik at de kan \"belønne den andre brukerens råd\" - internt kalt H2HCoach. Nærmere opplysninger:",
  "CategoriesHelpPage_target1_list_1": "De første 100 000 brukerne vil motta 100 tokens i starten. Dette er utility tokens og er ment for at brukerne skal kunne få individuelle råd. Brukerne bruker H2HToken til å betale for råd fra en H2H-coach i systemet.",
  "CategoriesHelpPage_target1_list_2": "De 100 pollettene du mottar ved oppstart, må brukes innen 30 dager. Ellers utløper de.",
  "CategoriesHelpPage_target1_list_3": "Brukerne betaler H2HCoach per minutt. Ett minutt koster 1 H2HToken.",
  "CategoriesHelpPage_target1_list_4": "Brukerne kan også ta H2HTokens. Dette er bare mulig hvis brukerne gjør sine erfaringer tilgjengelige for andre brukere. Slik tar du H2HToken.",
  "CategoriesHelpPage_target1_list_5": "Chat H2H mottar en eller annen form for avgift - 20 % av transaksjonene går til ChatH2H.",
  "CategoriesHelpPage_target1_list_6": "Brukere har lov til å kjøpe tokens på ChatH2H. Prisen for å starte er: 2,50 per 1 token. Valutaen avhenger av hvilket land brukeren bor i.",
  "CategoriesHelpPage_target1_text_2": "Disse retningslinjene gjelder frem til nettverket når 100 000 aktive brukere. Med aktive menes at alle 100 000 brukere har aktuelle, publiserte annonser.",
  "CategoriesHelpPage_target1_text_3": "Inntil dette tidspunktet kan H2HTokens ikke selges. Vi har innført denne begrensningen slik at disse tokens ikke omsettes, men brukes internt. For oss handler det om at folk støtter hverandre.",
  "CategoriesHelpPage_furtherDevelopment": "Videre utvikling",
  "CategoriesHelpPage_furtherDevelopment_text_1": "Om det er H2HToken eller H2HCoins - om og hvordan vi vil posisjonere oss eller utvikle oss videre, avhenger av mange faktorer.",
  "CategoriesHelpPage_furtherDevelopment_text_3": "Gi oss litt mer tid til dette, for bare tid og fakta vil avgjøre både myntenes verdi og vår videre utvikling.",
  "CategoriesHelpPage_furtherDevelopment_text_4": "Du kan også bli bruker på ChatH2H og være med på å bestemme utviklingen. Da sitter du på første rad for å høre hva som skjer.",
  "CookiesComponent_privacy-overview": "Oversikt over personvernet",
  "CookiesComponent_cookies-link": "Informasjonskapsler, personvernforordningen og e-databeskyttelsesdirektivet",
  "CookiesComponent_cookies-text": "Dette nettstedet bruker informasjonskapsler slik at vi kan gi deg en best mulig brukeropplevelse. Informasjon om informasjonskapsler lagres i nettleseren din og utfører funksjoner som å gjenkjenne deg når du kommer tilbake til nettstedet vårt, og hjelper teamet vårt med å forstå hvilke deler av nettstedet du synes er mest interessante og nyttige.",
  "CookiesComponent_enable": "Aktiver alle",
  "CookiesComponent_reject": "Avvis alle",
  "CookiesComponent_save": "Lagre endringer",
  "Cookie_accept": "Godta",
  "Cookie_decline": "Avvis",
  "Cookie_main-text": "Vi bruker informasjonskapsler for å gi deg den beste opplevelsen på nettstedet vårt.",
  "Cookie_second-text": "Du kan finne ut mer om hvilke informasjonskapsler vi bruker eller slå dem av i",
  "Cookie_second-link": "innstillinger.",
  "Register_privacy-policy_accept1": "Jeg aksepterer vilkårene i",
  "Register_privacy-policy_accept2": "personvernerklæring",
  "my-profile_delete-description": "Hvis du ønsker å slette kontoen din, kan du kontakte administratoren og oppgi navn, etternavn og e-postadressen du registrerte kontoen din med.",
  "my-profile_delete-button": "Kontakt",
  "my-profile_delete-text": "Slett konto",
  "CategoriesHelpPage_title": "H2HTokens",
  "HelpNav_link_help_tokens": "H2HTokens",
  "UserActivityStatus_send_message": "Du ønsker å sende en melding til",
  "CategoriesHelpPage_furtherDevelopment_text_2": "Hvordan og av hvilke faktorer mynter kan påvirkes, er en vitenskap i seg selv. Denne artikkelen er blant annet interessant:",
  "dashboard_to_areas": "Kategorier",
  "dashboard_to_areas_description": "Legg til et nytt behov eller tilbud"
}