{
  "users_generate": "Per generare un rapporto excel, scegliere il pulsante 'xlsx'. Se si desidera un rapporto separato da coma, scegliere il pulsante 'csv'.",
  "statistic_count": "Conteggio",
  "statistic_not_selected": "Non selezionato",
  "statistic_export": "Esportazione JSON",
  "admin_users_header_email": "Email",
  "admin_users_header_first-name": "Nome",
  "admin_users_header_last-name": "Cognome",
  "admin_users_header_city": "Città",
  "admin_users_header_grant-tokens": "Gettoni di sovvenzione",
  "Manage_user_number_of_tokens": "Numero di H2HToken",
  "admin_users_button_send": "inviare",
  "admin_users_header_disabled": "Disabili",
  "admin_users_header_action": "Azione",
  "admin_users_button_enable": "abilitazione",
  "admin_users_button_disable": "disabilitare",
  "Manage_user_amount_success_2": " H2HTokens",
  "areas_delete_success": "La categoria è stata modificata con successo!",
  "areas_delete_error": "Errore durante il tentativo di eliminare una categoria",
  "areas_edit_category": "Modifica categoria",
  "areas_add_category": "Aggiungi una nuova categoria",
  "areas_delete_popup_subtitle": "È sicuro di voler eliminare questa categoria?",
  "areas_header": "Categorie - selezionare l'immagine",
  "areas_help_centre": "centro di assistenza",
  "areas_add_button": "Aggiungi categoria",
  "areas_choose_areas": "Andate nelle aree in cui avete bisogno di aiuto e in cui potete aiutare gli altri. È necessario selezionare un minimo di una categoria per ciascun aiuto e per H2HCoaching.",
  "areas_click": "Cliccare",
  "areas_need_help": "\"Ho bisogno di aiuto\"",
  "areas_get_help": "per ottenere aiuto, oppure fare clic su",
  "areas_offer_help": "\"Offro aiuto\"",
  "areas_want_help": "se volete aiutare. Se non l'avete ancora fatto, vi chiederemo di completare il vostro profilo H2HCoach, in modo che la persona che state aiutando sappia con chi sta parlando.",
  "Authorization_wait_for_authorization": "Aspettate che vi autorizziamo",
  "Timer_time_to_end": "E' ora di finirla",
  "DetailsWrapper_problem_details": "Dettagli del problema",
  "ThreadConversation_need_title": "Titolo del problema:",
  "ThreadConversation_offer_title": "Titolo dell'offerta:",
  "Timer_finish_chat": "Terminare la chat",
  "Timer_finish_chat_mobile": "Finitura",
  "Timer_pause_chat": "Pausa chat",
  "Timer_pause_chat_mobile": "Pausa",
  "DetailsWrapper_offer_details": "Dettagli dell'offerta",
  "dashboard_new_need_text": "Creare una nuova esigenza o una nuova offerta :)",
  "dashboard_new_need_button": "Vedi categorie",
  "dashboard_lastViewed": "Ultima visualizzazione",
  "my-profile_profile": "Il mio profilo",
  "my-profile_edit_personal": "Modifica dei dati personali",
  "my-profile_edit_coach": "Modifica il profilo di H2HCoach",
  "my-tokens_payment_success": "Il pagamento è stato elaborato e i gettoni sono stati aggiunti al vostro conto.",
  "my-tokens_payment_error": "Purtroppo non è stato possibile completare il pagamento in questo momento. Siate certi che non è stato prelevato alcun denaro dal vostro conto.",
  "my-tokens_title": "I miei H2HToken",
  "my-tokens_dialog_title": "Per acquistare nuovi H2HToken, selezionare l'importo:",
  "my-tokens_dialog_button_text": "Confermare",
  "my-tokens_button_text": "Acquistare H2HTokens",
  "my-tokens_transaction_history": "Storico delle transazioni",
  "my-tokens_type_of_transaction": "Tipo di transazione",
  "my-work_myNeeds": "I miei bisogni",
  "my-work_myOffers": "Le mie offerte",
  "help-center_title": "Centro assistenza",
  "help-center_subTitle": "Chat H2H",
  "help-center_text_under_title": "I primi passi da",
  "help-center_link": "www.chath2h.com/steps",
  "help-center_getting_started": "Come iniziare con la chat H2H:",
  "help-center_quick_start": "Se siete già registrati, potete iniziare a impostare i vostri annunci. Utilizzate l'Help Center per posizionare in modo efficace i vostri annunci all'interno di categorie specifiche. Se avete domande che esulano dalla portata degli articoli del Centro assistenza, il nostro team di supporto è a vostra disposizione per aiutarvi.",
  "help-center_comprehensive": "Per un'esperienza H2H completa, si consiglia di partecipare attivamente a entrambi i ruoli:",
  "help-center_engage_coach": "Impegnatevi come H2HCoach per contribuire con la vostra esperienza e il vostro sostegno ad altri all'interno della comunità H2H.",
  "help-center_share_knowledge": "Condividete le vostre conoscenze e intuizioni per aiutare gli utenti a superare le sfide e a migliorare il loro benessere.",
  "help-center_h2h_customer": "Cliente H2H:",
  "help-center_h2h_customer_benefit": "Approfittate delle diverse competenze all'interno della comunità per risolvere i vostri problemi e migliorare vari aspetti della vostra vita.",
  "help-center_actively_participating": "Partecipando attivamente in entrambe le vesti, massimizzerete i vantaggi della piattaforma H2H, favorendo un ambiente collaborativo per la crescita personale e il supporto.",
  "help-center_step_1": "Fase 1: Accesso ai 100 gettoni iniziali H2H",
  "help-center_step_1_upon_registration": "Al momento della registrazione, riceverete automaticamente 100 token H2H per richiedere una consulenza. Avete la possibilità di permetterci di gestire questi gettoni per voi o di impostare un CryptoWallet per riceverli.",
  "help-center_step_1_crypto_wallet": "Un CryptoWallet funge da piattaforma per l'acquisto e la vendita di criptovalute. Se non avete familiarità con i CryptoWallet, è consigliabile richiedere una consulenza dettagliata in modo indipendente, poiché non forniamo indicazioni sulle criptovalute.",
  "help-center_step_1_navigate": "Navigate nella sezione \"I miei token\" per monitorare le vostre transazioni, compresi gli afflussi e i deflussi. ChatH2H trattiene il 20% di tutte le transazioni per coprire i costi della blockchain associati ai movimenti del portafoglio.",
  "help-center_step_1_in_the_event": "Nel caso in cui si esauriscano i 100 H2HTokens iniziali senza riceverne, è possibile acquistare altri gettoni. Tuttavia, osservate le seguenti linee guida:",
  "help-center_step_1_in_the_event_list_1": "Fino a un momento stabilito da noi, l'utente NON può vendere gli H2HToken ricevuti, guadagnati e acquistati da noi.",
  "help-center_step_1_in_the_event_list_2": "Non è possibile scambiare l'H2HToken con altri utenti.",
  "help-center_step_1_in_the_event_list_3": "Potete restituire i primi 100 gettoni che avete ricevuto da noi se volete lasciare e cancellare l'account ChatH2H con noi.",
  "help-center_step_1_in_the_event_list_4": "Se volete cancellare il vostro account e avete ancora dei gettoni acquistati da noi, contattateci.",
  "help-center_step_2": "Fase 2: Pubblicare un annuncio di assistenza",
  "help-center_step_2_description": "Quando siete pronti a cercare aiuto o consigli all'interno della comunità di ChatH2H, seguite questi passaggi per creare e pubblicare il vostro annuncio in una categoria specifica:",
  "help-center_step_2_navigate_categories": "Navigare nelle categorie",
  "help-center_step_2_choose_category": "Scegliere la categoria pertinente",
  "help-center_step_2_cursor_categories": "Passate il cursore sulle categorie che corrispondono alle vostre esigenze o esperienze. Cercate le aree in cui si possono trovare persone con esperienze simili o disposte ad aiutarvi.",
  "help-center_step_2_select": "Selezionare il proprio ruolo:",
  "help-center_step_2_description_second": "In ogni categoria, avete la possibilità di scegliere il vostro ruolo in base alle vostre esigenze attuali. Decidete se volete agire come un cliente in cerca di assistenza o come un H2HCoach che offre una guida.",
  "help-center_step_2_need_help": "Fare clic su \"Ho bisogno di aiuto",
  "help-center_step_2_create_your_ad": "Creare l'annuncio",
  "help-center_step_3_title": "Fase 3: Offrire aiuto in una categoria specifica",
  "help-center_step_3_description": "Per condividere le vostre esperienze e offrire assistenza all'interno della comunità di ChatH2H, seguite questi passaggi:",
  "help-center_step_3_navigate_categories": "Navigare nelle categorie",
  "help-center_step_3_choose_category": "Scegliere la categoria pertinente",
  "help-center_step_3_cursor_categories": "Passate il cursore sulle categorie che corrispondono alle vostre esperienze o competenze. Scegliete un'area in cui potete entrare in contatto con persone che cercano aiuto o consigli.",
  "help-center_step_3_select_role": "Selezionare il proprio ruolo:",
  "help-center_step_3_role_description": "In ogni categoria, avete la possibilità di scegliere il vostro ruolo in base alle vostre esigenze attuali. Decidete se volete agire come un cliente in cerca di assistenza o come un H2HCoach che offre una guida.",
  "help-center_step_3_click_offer_help": "Fare clic su \"Offro aiuto\".",
  "help-center_step_3_create_offer": "Creare l'offerta",
  "help-center-step_4_title": "Passo 4: Guadagnare o spendere gettoni su ChatH2H",
  "help-center-step_4_description": "Per utilizzare i gettoni su ChatH2H, sia per guadagnare che per spendere, seguite i seguenti passaggi:",
  "help-center-step_4_earning_tokens": "Guadagnare H2HTokens:",
  "help-center-step_4_earning_tokens_description": "Assistendo gli altri e invitandoli a chattare, si possono guadagnare H2HTokens. Per trovare opportunità di aiuto:",
  "help-center-step_4_navigate_needs_section": "Andate alla sezione \"Bisogni\", dove gli utenti hanno pubblicato annunci di ricerca di assistenza.",
  "help-center-step_4_click_specific_need": "Fare clic su un'esigenza specifica.",
  "help-center-step_4_start_chat_to_help": "Fare clic su \"Avvia chat\" per avviare una conversazione e offrire la propria assistenza.",
  "help-center-step_4_spending_tokens": "Spendere H2HTokens:",
  "help-center-step_4_explore_offers_section": "Esplorate la sezione \"Offerte\", dove gli utenti hanno creato annunci di aiuto.",
  "help-center-step_4_click_relevant_offer": "Cliccate su un'offerta pertinente.",
  "help-center-step_4_start_chat_to_seek_assistance": "Fare clic su \"Avvia chat\" per iniziare una conversazione e richiedere l'assistenza necessaria.",
  "help-center_step_5_title": "Passo 5: Invio di messaggi su ChatH2H",
  "help-center_step_5_description": "Avete 3 messaggi gratuiti per organizzare un incontro in chat. Inoltre, riceverete notifiche via e-mail per questi messaggi. Con un clic sarete reindirizzati al portale dove potrete rispondere direttamente e tempestivamente.",
  "help-center_step_5_usage_limitations": "Limitazioni d'uso:",
  "help-center_step_5_utilize_messages_exclusively": "Utilizzate i messaggi esclusivamente per i seguenti scopi:",
  "help-center_step_5_invite_to_chat": "Invitare se stessi o un altro utente a chattare.",
  "help-center_step_5_make_appointments": "Fissare appuntamenti per riunioni in chat.",
  "help-center_step_6_title": "Fase 6: Avvio e gestione delle chat su ChatH2H",
  "help-center_step_6_start_and_manage_chats": "Per avviare e gestire efficacemente le chat su ChatH2H, seguite queste opzioni:",
  "help-center_step_6_online_chat_partner": "Il partner di chat è online (luce verde):",
  "help-center_step_6_click_start_chat": "Fare clic su \"Avvia chat\" se l'interlocutore selezionato è online.",
  "help-center_step_6_immediate_response": "Se rispondono entro 5 minuti, la conversazione inizia immediatamente. Sia voi che il vostro interlocutore riceverete una notifica nel portale e via e-mail.",
  "help-center_step_6_no_immediate_response": "Se non c'è una risposta immediata, possono rispondere in un secondo momento e riceverete la risposta nel portale e via e-mail.",
  "help-center_step_6_make_appointments": "Se necessario, fissate appuntamenti per le chat future.",
  "help-center_step_6_offline_chat_partner": "Il partner di chat è offline (luce grigia):",
  "help-center_step_6_not_available_steps": "Se il partner selezionato non è disponibile, procedere come segue:",
  "help-center_step_6_three_messages_to_make_appointment": "Ciascuno di voi e il vostro partner avete a disposizione tre messaggi per fissare un appuntamento per la chat nella discussione scelta. È possibile avviare più discussioni per più appuntamenti.",
  "help-center_step_6_each_message_emailed": "Ogni messaggio inviato viene inviato via e-mail sia a voi che al vostro interlocutore.",
  "help-center_step_6_inbox_locked_after_third_message": "Dopo il terzo messaggio, la casella di posta H2H viene bloccata fino a quando l'utente e il suo partner non effettuano una chat congiunta o dopo sette giorni.",
  "help-center_step_6_open_chat_window_anytime": "Sia voi che il vostro interlocutore potete aprire una finestra di chat in qualsiasi momento premendo il pulsante \"Avvia chat\" nella finestra della casella di posta elettronica (se entrambi sono online).",
  "help-center_step_6_unlock_after_chat_or_seven_days": "Una volta che la chat è avvenuta o dopo sette giorni, la casella di posta elettronica si sblocca.",
  "help-center_step_6_arrange_future_calls_within_unlocked_mailbox": "Organizzare le chiamate future all'interno della finestra della cassetta postale sbloccata.",
  "help-center_step_7_title": "Fase 7: Contabilità dei gettoni H2H",
  "help-center_step_7_manage_tokens": "La gestione dei gettoni H2H prevede le seguenti fasi:",
  "help-center_step_7_token_payment_in_advance": "Pagamento anticipato del gettone:",
  "help-center_step_7_initiate_chat_pay_tokens": "Iniziare una chat pagando H2HTokens in anticipo. Si presume che una chat duri 25 minuti e il costo è di 1 gettone per minuto di chat.",
  "help-center_step_7_token_usage_during_chat": "Uso del token durante la chat:",
  "help-center_step_7_tokens_deducted_during_chat": "I gettoni H2HT vengono detratti durante la chat in corso in base alla durata.",
  "help-center_step_7_refund_unused_tokens": "Rimborso dei gettoni non utilizzati:",
  "help-center_step_7_after_chat_concludes_refund_tokens": "Al termine della chat, i gettoni rimanenti vengono rimborsati sul conto o sul portafoglio personale.",
  "help-center_step_7_internal_billing_process": "Processo di fatturazione interna:",
  "help-center_step_7_billing_conducted_internally": "La fatturazione avviene internamente, accumulando gli addebiti fino alla determinazione dell'importo finale.",
  "help-center_step_7_actual_token_debit_credit": "Gettone effettivo di debito o credito:",
  "help-center_step_7_actual_token_amount_debited_credited_after_chat": "L'importo effettivo del gettone viene addebitato o accreditato sul conto o sul portafoglio personale dell'utente solo dopo che la chat è stata completata con successo.",
  "index_first_text": "Chat H2HCoach<br />È una chat da uomo a uomo <br />Vuoi aiutare anche tu?",
  "index_first_text_first_bullet": "Unisciti a H2H per supportare ed <strong>essere supportato.</strong>",
  "index_first_text_second_bullet": "Parlare con le persone per costruire <strong>relazioni sociali> durature.",
  "index_first_text_third_bullet": "Condividete le vostre <strong>esperienze</strong> con persone di tutto il mondo.",
  "index_second_text": "Siamo<br />collegati<br />con l'altro",
  "index_people_number": "8.000.000.000 di persone",
  "index_get_advice": "Ricevere la guida e il sostegno di altri. Perché non voi?",
  "index_become_partner": "diventare partner",
  "index_environmental_consciousness": "La coscienza ambientale è un argomento che cattura l'attenzione di tutti. Tuttavia, la nostra attenzione va oltre: siamo profondamente preoccupati per l'inutile serie di sfide che gli individui devono affrontare. Nutriamo un grande rispetto per le persone di tutte le nazioni e di tutti i continenti. La nostra interconnessione supera quella di qualsiasi generazione precedente, consentendo un sostegno senza pari. La preziosa guida di buoni amici trascende i continenti, unendoci nella sua saggezza.",
  "index_third_text": "Chat H2H <br />In primo piano",
  "index_people_number_worldwide": "2.500.000.000 di persone in tutto il mondo",
  "index_seek_professional_help": "Cercate attivamente l'assistenza di un esperto, attraverso il coaching, il counseling o la psicoterapia. Anche voi meritate questo sostegno nel vostro percorso. Perché non prenderlo in considerazione per voi stessi?",
  "index_engaging_conversations": "Impegnarsi in conversazioni è una pratica antica come il tempo: basti pensare alla nonna che offre consigli alla madre in attesa, o al parroco compassionevole che presta ascolto. Tutti noi viviamo momenti in cui la presenza di un amico viene a mancare, sia per amplificare la gioia che per discutere delle sfide.",
  "index_h2hToken": "H2HTokens",
  "index_h2hTokens_number": "800.000.000.000 H2HTokens",
  "index_made_available": "sono stati resi disponibili. Quindi potete partecipare anche voi.",
  "index_become_sponsor": "diventare sponsor",
  "index_valuable_guidance": "\"Una guida preziosa ha un costo\", così recita il proverbio. E c'è del vero in queste parole. Ognuno di noi ha delle intuizioni da offrire, che derivano dalla propria conoscenza e dalle proprie intenzioni. Queste intuizioni hanno un valore, e giustamente.",
  "index_fourth_text": "Ce n'è abbastanza<br />per tutti",
  "index_global_community": "Con una comunità globale di 8.000.000.000 di persone,",
  "index_individuals": "troverete persone che possono piangere con voi, ridere con voi, simpatizzare e festeggiare insieme a voi.",
  "index_good_advice": "Tuttavia, ciò va oltre la semplice offerta di buoni consigli. Si tratta di fornire assistenza, coinvolgimento emotivo e condivisione di esperienze.",
  "index_fifth_text": "Gettone H2H<br />Per te",
  "index_share_experience": "In modo che anche voi possiate condividere la vostra esperienza con persone di tutto il mondo.",
  "index_receiving_answer": "Il valore di ricevere una risposta alla vostra domanda da qualcuno che ha vissuto ciò che state attraversando è incommensurabile.",
  "index_sixth_text": "Per le sfide<br />della vostra vita",
  "index_enjoy_welcoming_gift": "Godetevi un regalo di benvenuto di 100 H2HTokens,",
  "index_key_conversations": "la vostra chiave per conversazioni e indicazioni preziose. Condividete le vostre intuizioni, guadagnate altri gettoni e continuate il ciclo di sostegno. Unitevi a noi nel regno dell'assistenza reciproca con gli H2HTokens.",
  "index_register_or_login": "registrarsi o effettuare il login",
  "index_discover_power": "Scoprite il potere dei gettoni H2HT: il vostro percorso di sostegno reciproco. Con i gettoni H2H si accede a un'assistenza significativa in un contesto professionale. I buoni consigli fluiscono in entrambe le direzioni, arricchendo l'esperienza di tutti.",
  "index_people_across_globe": "8.000.000.000 di persone in tutto il mondo",
  "index_role": "ognuno ha un ruolo nell'autoformazione, nell'assunzione di responsabilità, nell'aiuto reciproco e nella cura del nostro pianeta. Abbracciate questo viaggio collettivo verso la crescita e la cura.",
  "index_valuable_experiences": "Tutte le esperienze preziose che raccogliamo danno forma al nostro percorso personale. Impegnandosi attivamente, si può davvero arricchire la propria vita. Le persone apprezzano chi dà una mano e mostra un legame umano genuino. Sono questi i tratti dell'empatia che ci uniscono veramente.",
  "index_seventh_text": "Sono il tuo Aidyn, <br />un cane Border Collie",
  "index_mutual_help": "L'aiuto reciproco è l'essenza della nostra comunità",
  "index_loyal": "Sono leale, intelligente e disponibile. Servo volentieri gli esseri umani come cane guida, assistendoli nelle sfide della vita. Sono sensibile alle esigenze degli altri e posso creare forti legami. Così come io conduco le persone in situazioni difficili, il nostro sito web ha l'obiettivo di guidare gli utenti attraverso le varie sfide, fornire supporto nelle preoccupazioni e offrire un'assistenza preziosa.",
  "index_join_text": "Unisciti a H2H e scopri te stesso tra gli altri.",
  "index_person_first": "Tra i suoi...",
  "index_person_second": "Intorno a lui...",
  "index_person_third": "Anche loro...",
  "index_person_fourth": "E lei...",
  "index_person_fifth": "Intorno a loro...",
  "index_person_sixth": "Intorno a lei...",
  "index_joinnow_text": "Unisciti a H2H ora! <br /> Vieni con noi nel <br /> grande futuro :)",
  "Mission_our_mission": "La nostra missione è",
  "Mission_our_mission_description": "per sviluppare un approccio diretto e completo per potenziare l'identità di ciascun utente. Chat H2H può creare un ambiente emotivo che dà agli individui una nuova forza per prendersi cura di se stessi, delle loro preoccupazioni, dei loro cari e dell'ambiente.",
  "Mission_vision": "Passiamo ora alla visione",
  "Mission_vision_description": "trasformazione su larga scala a beneficio di ogni singolo individuo.",
  "Mission_storytelling": "Una narrazione",
  "Mission_storytelling_description_our_home": "La nostra casa",
  "Mission_storytelling_description_1": "Miliardi di anni fa, l'universo ci ha regalato un pianeta straordinario. È un pianeta chiamato Terra con un'energia blu-verde. Questo pianeta è la nostra casa. Fin dall'antichità, l'acqua blu ha nutrito il suolo e ha dato origine alle creature viventi, compresi gli esseri umani.",
  "Mission_storytelling_description_2": "Nessuno sorveglia l'universo. Nessuno sorveglia la nostra Terra. Non abbiamo nessuno che ci protegga, che difenda la vita. Non abbiamo i poteri di Superman. Ma siamo impotenti? Ci sentiamo vulnerabili e impauriti. Sento spesso questa frase:",
  "Mission_storytelling_description_only_human": "Sono solo un essere umano...",
  "Mission_storytelling_description_power": "È tutta qui la potenza?",
  "Mission_storytelling_description_4": "Ogni persona vive in un tempo specifico che non può definire. Io e anche voi - ora viviamo nel nostro tempo - con un potere individuale incomparabile. Nel nostro DNA c'è molto di più della paura. La paura è nemica della volontà. Paralizza la forza e la indebolisce.",
  "Mission_storytelling_description_alone": "Ma nessuno è solo",
  "Mission_storytelling_description_5": "Penso che possiamo essere più presenti gli uni per gli altri. Una comunità rafforza la forza individuale. Lo scambio di esperienze risveglia le emozioni e lega la forza. In altre parole, il potere mentale è sempre forte quanto il potere emotivo. E questo deriva dall'essere presenti gli uni per gli altri.",
  "Mission_storytelling_description_reason": "Per questo motivo, abbiamo costruito e forniamo:",
  "Mission_h2h_1": "Potete chiedere aiuto finché la vostra volontà non sarà abbastanza forte da gestire i compiti che la vita vi propone. Imparerete che i desideri e i pensieri possono diventare realtà. Conoscerete voi stessi attraverso l'altra persona.",
  "Mission_h2h_2": "Per controllare la volontà e le emozioni dovete imparare a focalizzare la vostra volontà e a creare ciò che vedete nella vostra mente.",
  "Mission_h2h_3": "I limiti delle vostre possibilità risiedono solo nella vostra immaginazione.",
  "Mission_h2h_4": "Le possibilità di questo mondo risiedono nel sostegno reciproco e nello scambio di esperienze. Unitevi a noi in ChatH2H.",
  "needs_not_exist": "Necessità con questo id non esiste",
  "offers_not_exist": "L'offerta con questo id non esiste",
  "validation_required": "Richiesto",
  "validation_max_50": "Massimo 50 caratteri",
  "validation_file_too_large": "File troppo grande",
  "validation_file_unsupported": "Formato non supportato",
  "AddEditAdvertForm_edit_success": "L'annuncio è stato modificato con successo!",
  "AddEditAdvertForm_add_success": "L'annuncio è stato aggiunto con successo!",
  "AddEditAdvertForm_edit_error": "Errore durante la modifica dell'annuncio",
  "AddEditAdvertForm_add_error": "Errore durante l'aggiunta di un nuovo annuncio",
  "AddEditAdvertForm_image_button": "Caricare",
  "AddEditAdvertForm_advert_image": "Immagine pubblicitaria",
  "AddEditAdvertForm_name": "Nome",
  "AddEditAdvertForm_placeholder_name": "Nome qui",
  "AddEditAdvertForm_redirect_path": "Percorso di reindirizzamento",
  "AddEditAdvertForm_cancel_button": "Annullamento",
  "AddEditAdvertForm_confirm_button": "Confermare",
  "AdvertisementList_delete_error": "Errore durante il tentativo di eliminare l'annuncio",
  "AdvertisementList_position_error": "Errore durante la modifica della posizione dell'annuncio",
  "AdvertisementList_edit_advert": "Modifica della pubblicità",
  "AdvertisementList_add_advert": "Aggiungi un nuovo annuncio",
  "AdvertisementList_delete_popup_subtitle": "Sei sicuro di voler cancellare questo annuncio?",
  "AdvertisementList_ads": "Annunci",
  "AdvertisementList_add_button": "Aggiungere un annuncio",
  "validation_email": "Il valore deve essere un'e-mail valida",
  "Register_required": "richiesto",
  "EmailForm_header_1": "Accesso",
  "EmailForm_header_2": "a",
  "EmailForm_header_3": "Chat",
  "EmailForm_send_activation_link": "Invieremo un link di attivazione al vostro indirizzo e-mail.",
  "EmailForm_email_input_placeholder": "Inserire l'indirizzo e-mail",
  "EmailForm_submit_button_text_register": "Registro",
  "EmailForm_submit_button_text_login": "Accesso",
  "EmailForm_send_activation_link_error": "Errore durante il tentativo di invio dell'e-mail, provare ancora una volta",
  "EmailForm_send_activation_link_fallback": "Abbiamo inviato informazioni sui prossimi passi da compiere all'indirizzo e-mail indicato.",
  "Register_number_error": "Deve essere un numero",
  "Register_max_5_lang": "max 5 lingue",
  "Register_file_too_large": "file troppo grande",
  "Register_unsupported_format": "formato non supportato",
  "Register_user_added": "Utente aggiunto con successo!",
  "Register_have_got_tokens": "Hai ottenuto 100 H2HTokens!",
  "Register_user_edited": "Utente modificato con successo!",
  "Register_error_register": "Si è verificato un errore durante la registrazione dell'utente",
  "Register_email": "Email",
  "Register_name": "Nome",
  "Register_last": "Ultimo (opzionale)",
  "Register_country": "Paese",
  "Register_choose_country": "Scegliete il vostro paese",
  "Register_city": "Città",
  "Register_where_live": "dove vivi?",
  "Register_age": "Età",
  "Register_language": "Lingua",
  "Register_gender": "Genere",
  "Register_marital_status": "Stato civile",
  "Register_choose": "Scegliere",
  "Register_education": "Istruzione",
  "Register_occupation": "Occupazione",
  "Register_wallet_address": "Indirizzo del portafoglio",
  "Register_please_fill": "Inserite il vostro vero nome, in modo da creare maggiore fiducia nelle conversazioni private. Non è necessario fornire il resto delle informazioni; tuttavia, le raccogliamo solo allo scopo di sviluppare meglio i contenuti della piattaforma e non saranno mai rese pubbliche.",
  "Register_avatar": "Avatar*",
  "Register_upload": "Caricare",
  "Register_pro_activity": "Attività professionale",
  "Register_cancel": "Annullamento",
  "Register_save": "Risparmiare",
  "Register_register": "Registro",
  "AddEditCategoryForm_edit_success": "La categoria è stata modificata con successo!",
  "AddEditCategoryForm_add_success": "La categoria è stata aggiunta con successo!",
  "AddEditCategoryForm_edit_error": "Errore durante la modifica della categoria",
  "AddEditCategoryForm_add_error": "Errore durante l'aggiunta di una categoria",
  "AddEditCategoryForm_image_button": "Caricare",
  "AddEditCategoryForm_category_image": "Categoria immagine",
  "AddEditCategoryForm_name": "Titolo",
  "AddEditCategoryForm_placeholder_name": "Titolo qui",
  "AddEditCategoryForm_cancel_button": "Annullamento",
  "AddEditCategoryForm_confirm_button": "Confermare",
  "CalendarForm_firstText": "Non è necessario iniziare ad aiutare subito. Specificate quando potete iniziare, ma non più di 14 giorni.",
  "CalendarForm_secondText": "Crediamo che tutti abbiano un'esperienza da condividere. Quindi non dite che non potete aiutare: tutti possono farlo!",
  "validation_max_400": "Max 400 caratteri",
  "validation_max_60": "Massimo 10 hashtag",
  "HelpForm_upload_photo_button_text": "Caricare una foto",
  "HelpForm_upload_photo_title": "Foto rappresentativa*",
  "HelpForm_upload_photo_subTitle": "Un'immagine dice più di mille parole.",
  "HelpForm_problem_title": "Titolo qui",
  "HelpForm_description": "Descrizione",
  "HelpForm_max_400_text": "(max. 400 caratteri)",
  "HelpForm_problem_hashtags": "Aggiungere hashtag",
  "HelpForm_cancel_button": "Annullamento",
  "SingleArea_need_help": "Ho bisogno di aiuto",
  "SingleArea_registered": "registrato",
  "SingleArea_offer_help": "Offro aiuto",
  "SingleArea_problem_added": "Problema aggiunto con successo!",
  "SingleArea_problem_add_error": "Errore con problema di aggiunta!",
  "SingleArea_offer_added": "Offerta aggiunta con successo!",
  "SingleArea_offer_add_error": "Errore durante l'aggiunta di un'offerta",
  "SingleArea_define_problem": "Definire il problema",
  "SingleArea_confirm": "Confermare",
  "SingleArea_problem_title": "Titolo del problema*",
  "SingleArea_max_50_char": "max. 50 caratteri",
  "SingleArea_problem_placeholder": "Descrivere il problema",
  "SingleArea_create_help_offer": "Create la vostra offerta di aiuto",
  "SingleArea_when_start_help": "Quando si può iniziare ad aiutare?",
  "SingleArea_choose_date": "Scegliere la data",
  "SingleArea_offer_title": "Titolo dell'offerta*",
  "SingleArea_how_can_help": "Come potete aiutarci?",
  "SingleArea_create_coach_profile": "Creare il profilo H2HCoach",
  "SingleArea_login_first": "Effettuare prima il login per fare clic sui pulsanti",
  "CategoriesFilter_sort_option_all": "Tutti",
  "CategoriesFilter_sort_option_desc": "Il primo più recente",
  "CategoriesFilter_sort_option_asc": "Prima il più vecchio",
  "CategoriesFilter_mobile_title_sorting": "Ordinamento",
  "CategoriesFilter_mobile_title_category": "Categoria",
  "CategoriesFilter_mobile_title_language": "Lingua",
  "CategoriesFilter_mobile_title_gender": "Genere",
  "CategoriesFilter_mobile_title_age": "Età",
  "CategoriesFilter_filter_by_name": "Ricerca H2HCoach",
  "CategoriesFilters_filters": "Filtri",
  "CategoriesFilters_clear-filters": "Cancella i filtri",
  "CategoriesFilters_mobile_aplly_filters": "Applicare i filtri",
  "CategoriesFilter_filter_by_title": "Filtrare per:",
  "CategoriesFilter_filter_by_category": "Categoria",
  "CategoriesFilter_filter_by_language": "Lingua",
  "CategoriesFilter_filter_by_gender": "Genere",
  "CategoriesFilter_filter_by_age": "Età",
  "CategoriesFilter_sort_by_title": "Ordina per:",
  "CategoriesFilter_clear": "Reset",
  "Chat_not_validate_send_message": "Non è possibile inviare messaggi come questo",
  "Chat_waiting_for": "Stiamo aspettando:",
  "Chat_not_responding": " non risponde",
  "Chat_cancel_chat": "Annulla la chat",
  "Chat_send_message": "Invia il messaggio",
  "ThreadConversation_write_here": "Scrivi qui...",
  "Chat_paused_by": "La chat è stata messa in pausa da",
  "Chat_paused_by_info": "È necessario attendere che l'altro utente lo disattivi o terminare subito la chat. Non ci saranno spese durante la pausa",
  "Chat_paused_by_user": "La chat è stata messa in pausa dall'utente",
  "Chat_resume_info": "È possibile riprendere la chat in qualsiasi momento, non ci saranno spese durante la pausa.",
  "Chat_resume": "Il curriculum",
  "ChatButton_start_chat": "Avviare la chat",
  "SinglePage_chat_ended": "La chat è terminata. Data",
  "ChatHistory_no_messages": "Nessun messaggio trovato",
  "SinglePage_chat_back_messages": "Torna ai messaggi",
  "CoachesList_more": "di più",
  "CoachesList_coach_details_offers": "Dettagli e offerte di H2HCoach",
  "CoachSelectedDetails_title_details": "Dettagli H2HCoach",
  "CoachSelectedDetails_coach_offers": "H2HCoach offre",
  "CoachProfileForm_required": "richiesto",
  "CoachProfileForm_max_50_char": "max. 50 caratteri",
  "CoachProfileForm_max_550_char": "max. 550 caratteri",
  "CoachProfileForm_file_too_large": "file troppo grande",
  "CoachProfileForm_unsupported_format": "formato non supportato",
  "CoachProfileForm_you_are_coach": "Ora sei H2HCoach!",
  "CoachProfileForm_edited": "Profilo H2HCoach modificato con successo!",
  "CoachProfileForm_error_submit": "Si è verificato un errore durante l'invio del profilo H2HCoach",
  "CoachProfileForm_your_photo": "La tua foto",
  "CoachProfileForm_real_photo": "Devi aggiungere la tua foto reale o l'avatar del tuo volto.",
  "CoachProfileForm_upload_photo": "Carica foto",
  "CoachProfileForm_describe_yourself": "Descriviti*",
  "CoachProfileForm_few_words": "Poche parole su di voi, sui vostri punti di forza...",
  "CoachProfileForm_describe_how_can_help": "Descrivete come potete essere d'aiuto",
  "CoachProfileForm_cancel": "Annullamento",
  "CoachProfileForm_save": "Risparmiare",
  "Connect_wallet": "Collegare il portafoglio",
  "Wrong_network": "Rete sbagliata",
  "favorite_coaches_title": "Allenatori H2HC preferiti",
  "favorite_coaches_empty_follow": "Non segui nessun H2HCoach",
  "Footer_link_help": "Centro assistenza",
  "Footer_link_agb": "Termini di servizio",
  "Footer_link_impressum": "Impronta",
  "Footer_link_privacy_policy": "Informativa sulla privacy",
  "Footer_link_mission": "Missione",
  "drawer-language": "Lingua:",
  "drawer-back": "Indietro",
  "Dashboard_navigation_title": "Cruscotto",
  "Needs_navigation_title": "Esigenze",
  "Offers_navigation_title": "Offerte",
  "Coaches_navigation_title": "H2HCoaches",
  "nav_mission": "Missione",
  "nav_help_center": "Centro assistenza",
  "nav_categories": "Categorie",
  "Header_settings": "Impostazioni",
  "Header_logout": "Disconnessione",
  "WelcomeMessage_title": "Chiedere un consiglio",
  "WelcomeMessage_paragraph_1": "Vi invito a iniziare a conversare con gli altri sui vostri argomenti e alle vostre condizioni. Oggi si chiede troppo a tutti noi. L'individualità si è persa. Su Internet e sui social media si vedono e si leggono molte cose, ma troppo poco su di sé. In questo modo non si può costruire la propria identità mentale. E nel profondo si è mossi da domande. Argomenti di cui difficilmente si può parlare con gli altri.",
  "WelcomeMessage_sub_title": "Cosa ti dà ChatH2H",
  "WelcomeMessage_paragraph_2": "Questa meravigliosa rete vi permette di crescere in una versione migliore di voi stessi. Questa sensazione indescrivibile nasce quando ci parliamo, sperimentiamo la profondità di noi stessi e arriviamo a noi stessi. Questa rete è come una stazione di ricarica emotiva. Partecipando alla vita degli altri ci si sente più profondi e si vede il mondo con occhi diversi. E poi avviene il piccolo miracolo: ci si rende conto che si può fare di più di quello che si sta sperimentando. Lo scopo della rete è creare nuove esperienze e modelli di ruolo, trasmettere la dignità umana e amare il nostro pianeta. Entrate a far parte di questa rete ChatH2H e siate i benvenuti. Margit e il vostro team H2H vi augurano il meglio per la vostra vita e la vostra famiglia.",
  "Landing_page_popup_button": "vai al prossimo",
  "CategoriesHelp_title": "Aiuto nelle categorie",
  "CategoriesHelp_link_areas": "Alle categorie",
  "CategoriesHelp_content1": "Tutti desiderano esperienze positive e mirano a evitare quelle negative, che sono i nostri principali motivatori. Ciò è particolarmente evidente nelle situazioni di crisi, dove l'enfasi sull'evitare la negatività diventa fondamentale. Gli individui variano nelle loro motivazioni e le teorie classiche identificano tre fattori principali: il potere, la realizzazione e le motivazioni sociali. Sigmund Freud ha sottolineato l'importanza del lavoro e dell'amore, ma queste motivazioni sono racchiuse nelle categorie più ampie di potere, realizzazione e pulsioni sociali. Esempi di queste pulsioni innate sono il fare del bene, l'affrontare le sfide per gli altri e l'essere presenti, un aspetto universale della natura umana.",
  "CategoriesHelp_subtitle1": "ChatH2H contribuisce al miglioramento del benessere generale",
  "CategoriesHelp_content2": "facilitando una migliore circolazione del sangue nei muscoli e un maggiore senso di vitalità e gioia. Pensate che è una fonte di energia per le vostre cellule. In ogni cellula sono presenti numerosi mitocondri, particolarmente abbondanti nei muscoli e nel cervello. Questi mitocondri svolgono un ruolo cruciale nel fornire energia all'organismo. Anche i medici riconoscono ormai l'impatto sostanziale del benessere mentale sulla salute fisica. Le esperienze personali confermano questo legame: i momenti di gioia sono accompagnati da un'ondata di energia, mentre i pesi e lo stress tendono a esaurire le nostre riserve energetiche. ChatH2H agisce come un catalizzatore, promuovendo non solo la vitalità fisica, ma anche il benessere mentale per una vita più equilibrata ed energica.",
  "CategoriesHelp_subtitle2": "Con H2H ogni utente accresce la propria autoefficacia.",
  "CategoriesHelp_content3": "Impegnarsi con H2H permette a ogni utente di aumentare la propria autoefficacia, risultato di vari fattori che interagiscono tra loro. Questi fattori giocano un ruolo cruciale nel determinare i nostri livelli di energia. L'unità di corpo e mente influenza in modo significativo il nostro benessere emotivo. La qualità delle nostre connessioni con gli altri, il sentirsi a proprio agio nell'ambiente circostante, l'offrire empatia alla nostra anima senza affaticarsi troppo e l'incorporare un'attività fisica regolare contribuiscono collettivamente a migliorare il senso di benessere. Il sostegno reciproco aumenta ulteriormente i nostri livelli di energia, permettendoci di considerare gli insuccessi come sfide e di condividere gioie e dolori. Riconoscere che non possiamo affrontare il viaggio della vita da soli, almeno secondo la mia esperienza, sottolinea l'importanza della collaborazione. Sono Margit Marie Schreier e trovo immensa gioia nell'invitarvi a unirvi a H2H, dove la vostra partecipazione può contribuire a rendere la vostra vita più piacevole e appagante. Le categorie menzionate sono solo degli esempi, che vi incoraggiano a incanalare la vostra assistenza e le vostre preoccupazioni in aree specifiche che vi interessano.",
  "CategoriesHelp_warning": "Può accadere che qualcuno cerchi di estorcervi denaro. In tal caso, interrompete la chat.",
  "areas_at_home": "a casa",
  "CategoriesHelp_at_home1": "Lavoro da casa, il che mi fa pensare costantemente al lavoro?",
  "CategoriesHelp_at_home2": "Come organizzare lo spazio abitativo?",
  "CategoriesHelp_at_home3": "Il mio appartamento è disordinato e non riesco a trovare le cose che mi servono",
  "CategoriesHelp_at_home4": "Come arredare/dipingere/organizzare una casa per renderla confortevole?",
  "areas_assets": "patrimonio",
  "CategoriesHelp_assets1": "Come gestire gli investimenti?",
  "CategoriesHelp_assets2": "Come pianificare un bilancio familiare?",
  "CategoriesHelp_assets3": "Sono costantemente a corto di denaro",
  "CategoriesHelp_assets4": "Sono preoccupato per i rischi legati agli investimenti e non so quali rischi siano accettabili per me.",
  "areas_bad_luck": "sfortuna e disavventure",
  "CategoriesHelp_bad_luck1": "Ho la sensazione che la sfortuna mi perseguiti",
  "CategoriesHelp_bad_luck2": "Sono l'unico che vede segnali negativi ovunque?",
  "CategoriesHelp_bad_luck3": "Mi sono successe molte cose brutte di recente e sono molto stanco di tutto questo",
  "CategoriesHelp_bad_luck4": "Come posso affrontare una nuova sfortuna quando gli effetti di quella precedente si ripercuotono ancora su di me?",
  "CategoriesHelp_bad_luck5": "Sono incinta involontariamente. un comodino",
  "CategoriesHelp_bad_luck6": "Ho investito un gatto",
  "areas_bravery": "coraggio",
  "CategoriesHelp_bravery1": "Ho paura di dire alle persone ciò che penso. Come posso esprimere i miei sentimenti e le mie emozioni?",
  "CategoriesHelp_bravery2": "Ho paura di uscire di casa. Il problema si è aggravato durante la quarantena del covid-19",
  "CategoriesHelp_bravery3": "Mi manca il coraggio di chiedere un aumento",
  "CategoriesHelp_bravery4": "Voglio scalare la montagna più alta del mondo, ma ho paura di parlarne al mio partner",
  "CategoriesHelp_bravery5": "Spesso ci sono incomprensioni con altre persone a causa della mia timidezza nell'esprimermi.",
  "areas_emigration": "emigrazione",
  "CategoriesHelp_emigration1": "Come faccio a fare amicizia? Dove posso imparare la lingua?",
  "CategoriesHelp_emigration2": "Chi ha esperienza con i permessi di lavoro?",
  "CategoriesHelp_emigration3": "Chi ha esperienza di deportazione?",
  "areas_faith": "fede",
  "CategoriesHelp_faith1": "Ho perso la fede. Come tornare a Dio?",
  "CategoriesHelp_faith2": "Credo con tutto il cuore eppure mi è successo qualcosa di brutto. Come posso affrontare una crisi di fede?",
  "CategoriesHelp_faith3": "Qualcuno ha esperienza con Faith Converting?",
  "areas_family": "famiglia",
  "CategoriesHelp_family1": "I miei parenti stretti mi chiedono continuamente aiuto, indipendentemente dal mio tempo libero. Come faccio a dire \"no\"?",
  "CategoriesHelp_family2": "Ho perso un familiare, come affrontare la perdita?",
  "CategoriesHelp_family3": "La mia famiglia non accetta il mio partner. Come posso affrontare questa situazione?",
  "CategoriesHelp_family4": "Mia sorella è cattiva con me",
  "areas_freeTime": "tempo libero",
  "CategoriesHelp_free_time1": "Come si impara a rilassarsi e a non pensare al lavoro?",
  "CategoriesHelp_free_time2": "Non voglio spendere soldi per rilassarmi. Come cambiare questa situazione?",
  "CategoriesHelp_free_time3": "Come si organizza un viaggio per non pentirsene?",
  "areas_friends": "amici",
  "CategoriesHelp_friends1": "Sono sempre io a iniziare una conversazione",
  "CategoriesHelp_friends2": "Come trovare nuovi amici?",
  "CategoriesHelp_friends3": "I miei amici vogliono andare in posti di lusso. Io non posso permettermelo",
  "CategoriesHelp_friends4": "I miei amici si incontrano senza di me e non me ne parlano",
  "CategoriesHelp_friends5": "La mia ragazza mi ha tradito.",
  "CategoriesHelp_friends6": "Il mio ragazzo va a letto con la mia migliore amica!",
  "areas_guilt_and_atonement": "colpa ed espiazione",
  "CategoriesHelp_guilt1": " Ho la coscienza sporca quando faccio qualcosa solo per me stesso",
  "CategoriesHelp_guilt2": "Ho accidentalmente graffiato la macchina del mio vicino e lui non mi ha perdonato. Non riesco a sopportare il senso di colpa.",
  "CategoriesHelp_guilt3": "Ho distrutto le cose di un amico e non l'ho riconosciuto. Non so cosa fare ora",
  "CategoriesHelp_guilt4": "Ho tradito mio marito",
  "CategoriesHelp_guilt5": "Ho abusato di mia figlia quando era piccola",
  "CategoriesHelp_guilt6": "Ho abortito",
  "areas_happiness": "felicità",
  "CategoriesHelp_happiness1": "Non so come essere felice perché ho paura che qualcuno me lo porti via",
  "CategoriesHelp_happiness2": "Inconsciamente mi proibisco di essere felice. Cosa fare?",
  "CategoriesHelp_happiness3": "Come trovare la felicità dopo una perdita?",
  "CategoriesHelp_happiness4": "Come riuscite a essere liberi e felici?",
  "areas_health": "salute e dieta",
  "CategoriesHelp_health1": "Il medico non trova nulla",
  "CategoriesHelp_health2": "Diagnosi errata",
  "CategoriesHelp_health3": "Aumento terribilmente di peso",
  "CategoriesHelp_health4": "Ho dolore",
  "CategoriesHelp_health5": "Non mi sento compreso dal mio medico",
  "CategoriesHelp_health6": "Non riesco a gestire la psicoterapia",
  "areas_hobby": "hobby",
  "CategoriesHelp_hobby1": "Non mi interessa nulla",
  "CategoriesHelp_hobby2": "Trovo noiose le attività dei miei amici",
  "CategoriesHelp_hobby3": "Non appena conosco il funzionamento di una cosa, perdo immediatamente interesse per essa.",
  "CategoriesHelp_hobby4": "Non ho tempo per il mio hobby",
  "areas_illness": "malattia",
  "CategoriesHelp_illness1": "La malattia mi ha portato via soldi e amici",
  "CategoriesHelp_illness2": "Ho perso la mia allegria di un tempo a causa della malattia",
  "CategoriesHelp_illness3": "Le persone mi evitano perché sono malato",
  "CategoriesHelp_illness4": "Come smettere di lamentarsi?",
  "areas_job": "lavoro",
  "CategoriesHelp_job1": "Sono disoccupato",
  "CategoriesHelp_job2": "Necessità di un nuovo lavoro e paura di candidarsi",
  "CategoriesHelp_job3": "Una vera e propria formazione continua. Chi ha esperienza, con chi posso parlare?",
  "CategoriesHelp_job4": "Guadagno troppo poco",
  "CategoriesHelp_job5": "Gli uomini guadagnano di più, anche se io lavoro di più",
  "areas_love": "amore e sessualità",
  "CategoriesHelp_love1": "Sono incinta",
  "CategoriesHelp_love2": "Ho paura dell'intimità con un'altra persona",
  "CategoriesHelp_love3": "Non sono sicuro del mio orientamento",
  "CategoriesHelp_love4": "Non sento nulla durante il sesso",
  "CategoriesHelp_love5": "Non sono capace di andare a letto con una donna",
  "areas_neighbors": "vicini",
  "CategoriesHelp_neighbors1": "Ho fatto amicizia con i miei vicini. Ora vogliono sempre passare i fine settimana insieme",
  "CategoriesHelp_neighbors2": "I vicini disturbano continuamente la quiete della notte, non voglio chiamare la polizia",
  "CategoriesHelp_neighbors3": "Ho assistito a una lite di vicinato. Cosa fare?",
  "CategoriesHelp_neighbors4": "Il mio vicino fa commenti osceni",
  "areas_parents": "genitori",
  "CategoriesHelp_parents1": "I miei genitori interferiscono nel mio matrimonio",
  "CategoriesHelp_parents2": "La mamma tratta male mia moglie",
  "CategoriesHelp_parents3": "Papà ci ha abbandonato",
  "CategoriesHelp_parents4": "I genitori favoriscono i fratelli e le sorelle",
  "CategoriesHelp_parents5": "Non ho genitori, non ho famiglia, cerco persone che la pensano come me",
  "CategoriesHelp_parents6": "Sono rifiutato dai genitori",
  "areas_pets": "animali domestici",
  "CategoriesHelp_pets1": "Il mio cane abbaia quando non ci sono",
  "CategoriesHelp_pets2": "Voglio un gatto - Chi ha esperienza?",
  "CategoriesHelp_pets3": "Il mio animale domestico è morto",
  "areas_planet": "pianeta",
  "CategoriesHelp_planet1": "Come convincere le persone a preoccuparsi di più del pianeta?",
  "CategoriesHelp_planet2": "Sono amareggiato dal fatto che mentre io mi occupo del pianeta, i ricchi se ne vanno in giro con aerei privati.",
  "CategoriesHelp_planet3": "Mi dispiace per gli animali che soffrono a causa delle acque inquinate. A volte mi tiene sveglio la notte.",
  "CategoriesHelp_planet4": "Cosa posso fare di più per l'ambiente da solo?",
  "CategoriesHelp_planet5": "Come posso proteggermi dagli ambientalisti fanatici?",
  "areas_profession": "professione",
  "CategoriesHelp_profession1": "Sono insoddisfatto della mia professione, ma non so come fare per ri-marcare me stesso",
  "CategoriesHelp_profession2": "Non so perché non mi piaccia il mio lavoro",
  "CategoriesHelp_profession3": "Mi sento annoiato dal mio lavoro",
  "CategoriesHelp_profession4": "Voglio cambiare lavoro ma non posso permettermi di rimanere disoccupato",
  "CategoriesHelp_profession5": "Una vera e propria formazione continua - chi ha esperienza, con chi posso parlare?",
  "areas_relationships": "relazioni",
  "CategoriesHelp_relationships1": "Mi sono innamorato",
  "CategoriesHelp_relationships2": "Sono stato abbandonato",
  "CategoriesHelp_relationships3": "Il mio primo amore",
  "CategoriesHelp_relationships4": "La mia ragazza mi ha tradito",
  "CategoriesHelp_relationships5": "Come faccio a fare amicizia?",
  "areas_school": "scuola",
  "CategoriesHelp_school1": "Il mio insegnante mi sta cercando",
  "CategoriesHelp_school2": "Non so come imparare. Come imparare in modo efficace?",
  "CategoriesHelp_school3": "La gente a scuola mi prende in giro per tutto",
  "CategoriesHelp_school4": "Ho paura delle lezioni di educazione fisica",
  "CategoriesHelp_school5": "Ho paura di studiare",
  "CategoriesHelp_school6": "Ho paura degli esami",
  "CategoriesHelp_school7": "Non riesco a finire la mia tesi.",
  "CategoriesHelp_school8": "Nessuno mi sostiene, mi rafforza o mi incoraggia, volete sostenermi?",
  "areas_social_media": "social media",
  "CategoriesHelp_social_media1": "L'odio nei media",
  "CategoriesHelp_social_media2": "Allegato",
  "CategoriesHelp_social_media3": "Troppo tempo su Instagram",
  "CategoriesHelp_social_media4": "Mi sono innamorato",
  "areas_son_daughter": "figlio e figlia",
  "CategoriesHelp_son_daughter1": "Mia figlia è pazza!",
  "CategoriesHelp_son_daughter2": "Mia madre non mi ama",
  "CategoriesHelp_son_daughter3": "Mio padre non mi ama",
  "areas_start-up": "avvio",
  "CategoriesHelp_start-up1": "L'indipendenza",
  "CategoriesHelp_start-up2": "Imprenditorialità",
  "CategoriesHelp_start-up3": "Prezzi incredibilmente cari su Amazon o Facebook - chi ha esperienza?",
  "CategoriesHelp_start-up4": "Trovare un partner: come posso trovare un partner commerciale che abbia esperienza?",
  "CategoriesHelp_start-up5": "Chi ha esperienza nella ricerca di investitori?",
  "areas_study": "studio",
  "CategoriesHelp_study1": "Sono un outsider",
  "CategoriesHelp_study2": "Non sono al passo con il materiale",
  "CategoriesHelp_study3": "Sentirsi esclusi",
  "CategoriesHelp_study4": "Ansia da esame",
  "CategoriesHelp_study5": "Ho paura di studiare",
  "CategoriesHelp_study6": "Ho paura degli esami",
  "CategoriesHelp_study7": "Non riesco a finire la mia tesi.",
  "CategoriesHelp_study8": "Nessuno mi sostiene, mi rafforza o mi incoraggia, volete sostenermi?",
  "areas_trauma": "trauma",
  "CategoriesHelp_trauma1": "Sono stato ferito, ora ho paura di fidarmi",
  "CategoriesHelp_trauma2": "Sono stato picchiato e ora ho paura di uscire con gli amici",
  "CategoriesHelp_trauma3": "Sono stato vittima di un incidente stradale, non riesco a capacitarmi delle cose che ho visto.",
  "CategoriesHelp_trauma4": "Sono un'adulta figlia di adulti e questo mi fa temere di avere figli",
  "CategoriesHelp_trauma5": "Ho dei flashback occasionali",
  "CategoriesHelp_trauma6": "Non ricordo la mia infanzia",
  "CategoriesHelp_trauma7": "Porto dentro di me dolore e odio. Chi conosce il sentimento",
  "areas_vacation": "vacanza",
  "CategoriesHelp_vacation1": "L'agenzia di viaggi mi ha imbrogliato",
  "CategoriesHelp_vacation2": "Non so come organizzare una bella vacanza",
  "CategoriesHelp_vacation3": "Vorrei andare in vacanza all'estero, ma non parlo l'inglese",
  "areas_violence": "violenza",
  "CategoriesHelp_violence1": "Mio marito mi picchia",
  "CategoriesHelp_violence2": "Mia moglie mi umilia",
  "CategoriesHelp_violence3": "Il mio partner mi dà la paghetta",
  "CategoriesHelp_violence4": "Come porre fine a una relazione violenta?",
  "CategoriesHelp_violence5": "Mia moglie mi picchia",
  "areas_work_colleagues": "colleghi di lavoro, superiori",
  "CategoriesHelp_work1": "Il capo si rifiuta di darmi un aumento pur aumentando le mie responsabilità",
  "CategoriesHelp_work2": "I colleghi di lavoro spettegolano su di me",
  "CategoriesHelp_work3": "Un collega raccoglie il mio cibo. Non so come dirgli che non mi piace...",
  "CategoriesHelp_work4": "Mobbing",
  "areas_other": "altro",
  "CategoriesHelp_work_other": "Non pensateci due volte, aggiungete il tema qui. Siete i benvenuti con i vostri temi.",
  "HelpNav_link_help": "Centro assistenza",
  "HelpNav_link_help_categories": "Aiuto nelle categorie",
  "ImageUpload_max_file_size": "La dimensione massima dell'immagine è ",
  "index_become_join_text": "Unitevi ora ai nostri partner e clienti globali",
  "ChatList_conversation": "conversazioni",
  "NewChatInvitation_title": "Nuovo invito alla chat",
  "SingleThread_waiting_for_new_chat": "Ehi, ti sto aspettando in chat.",
  "SingleThread_button_go_to_chat": "Vai alla chat",
  "NewChatInvitation_Send_Message_Popup_Title": "Vuoi incontrarci in un altro momento?",
  "NewChatInvitation_Send_Message_Popup_Sub_Title": "Se desiderate incontrarvi in un altro momento, cliccate su \"Invia messaggio\" e lo comunicheremo all'interlocutore.",
  "NewChatInvitation_Send_Message_Popup_Send_Button": "Invia il messaggio",
  "NewChatInvitation_Send_Message_Popup_Ignore_Button": "Ignorare",
  "inbox_buy_tokens_title": "Non avete abbastanza fondi per continuare la chat.",
  "inbox_buy_tokens_subtitle": "Per continuare la chat è necessario avere almeno 25 H2HTokens.",
  "inbox_buy_tokens_button": "Acquistare H2HTokens",
  "ThreadConversation_start_chat": "Avviare la chat",
  "ThreadConversation_back_to_messages": "< Torna ai messaggi",
  "ThreadConversation_delete": "Cancellare",
  "ThreadConversation_message_limit": "Limite del messaggio:",
  "ThreadConversation_message_limit_reached": "È stato raggiunto il limite di 3 messaggi. Avviare una chat con l'utente per ripristinarlo.",
  "ThreadConversation_limit_messages": "Impossibile inviare il messaggio. Il limite del messaggio è",
  "ThreadConversation_remove_conversation_error": "Errore durante la rimozione della conversazione",
  "ThreadConversation_popup_delete_question": "Sei sicuro di voler cancellare questa conversazione?",
  "ThreadConversation_info": "Avete 3 messaggi per organizzare una chat o potete iniziare direttamente la chat.",
  "MyWork_edit_need_success": "Successo con la necessità di modifica",
  "MyWork_edit_need_error": "Errore con la necessità di modifica",
  "MyWork_edit_offer_success": "Successo con l'offerta di modifica",
  "MyWork_edit_offer_error": "Errore con la necessità di modifica",
  "SingleArea_describe_problem": "Descrivere il problema",
  "Dashboard_My_Work_my_needs_text": "Le mie esigenze",
  "Dashboard_My_Work_my_needs_link": "Mostra tutte le mie esigenze",
  "Dashboard_My_Work_my_needs_empty": "Non avete alcun bisogno",
  "Dashboard_My_Work_my_offers_text": "Le mie offerte",
  "Dashboard_My_Work_my_offers_link": "Mostra tutte le mie offerte",
  "Dashboard_My_Work_my_offers_empty": "Non avete offerte",
  "DashboardSuggested_needs_text": "Esigenze suggerite",
  "DashboardSuggested_needs_link": "Mostra più esigenze",
  "Dashboard_My_Work_my_suggested_needs_empty": "Non avete esigenze suggerite",
  "DashboardSuggested_offers_text": "Offerte suggerite",
  "DashboardSuggested_offers_link": "Mostra più offerte",
  "DashboardSuggested_offers_empty": "Non ci sono offerte suggerite",
  "DetailsWrapper_coach_details": "Dettagli H2HCoach",
  "DetailsWrapper_default_details": "Dettagli del titolo predefinito",
  "MyWork_button_active": "Attivo",
  "SinglePage_chats": "Chat",
  "SinglePage_no_chats": "Non hai nessuna chat",
  "Tile_read_more": "Per saperne di più",
  "MainContent_noData": "Spiacente, nessun risultato.",
  "ButNewTokensPopup_text_after_subtitle": "Per acquistare nuovi H2HToken, selezionare l'importo:",
  "ConfirmPopup_title": "Sei sicuro?",
  "ConfirmPopup_button_cancel": "Annullamento",
  "ConfirmPopup_button_delete": "Cancellare",
  "OnEndChat_time_end_title_finish_button": "Questa conversazione sarà chiusa, procedete?",
  "OnEndChat_time_end_title": "Questa conversazione verrà chiusa in: 120 sec.",
  "OnEndChat_time_end_subtitle1": "La vostra conversazione è già",
  "OnEndChat_time_end_subtitle2": "minuti, vuoi continuare?",
  "OnEndChat_time_end_subtitle3": "In caso affermativo, gettoni aggiuntivi",
  "OnEndChat_time_end_subtitle_coach1": "sarà aggiunto al vostro conto.",
  "OnEndChat_time_end_subtitle_user": "saranno prelevati dal vostro conto.",
  "OnEndChat_time_end_right_button": "Sì",
  "OnEndChat_time_end_title_finish_button_left_button": "No",
  "OnEndChat_time_end_left_button": "No, finisci la chat",
  "OnEndChat_on_buy_title": "Non avete abbastanza fondi per continuare la chat.",
  "OnEndChat_on_buy_subtitle": "Per continuare la chat è necessario disporre di almeno 25 H2HTokens",
  "OnEndChat_on_buy_right_button": "Acquistare H2HTokens",
  "OnEndChat_on_end_title": "La chat è terminata.",
  "OnEndChat_on_end_subtitle1": "Questa chiacchierata è durata",
  "OnEndChat_on_end_subtitle2": "minuti.",
  "OnEndChat_on_end_subtitle_second_coach": "I gettoni vengono accreditati sul vostro conto per l'aiuto.",
  "OnEndChat_on_end_subtitle_second_user": "i gettoni sono stati prelevati dal vostro conto.",
  "OnEndChat_on_end_right_button": "OK",
  "OnEndChat_rate_coach": "Valutare l'H2HCoach",
  "PayEarnInfoPopup_subtitle_coach": "Guadagnerete (25 - quota) per 25 minuti di chat",
  "PayEarnInfoPopup_subtitle_user": "Pagherete 25 gettoni per 25 minuti, se vi dimettete prima, i fondi non utilizzati saranno rimborsati.",
  "PayEarnInfoPopup_subtitle_onchain_info": " Continuando, l'utente accetta di pagare con i gettoni del suo portafoglio per la conversazione.",
  "PayEarnInfoPopup_start_button": "Avvia la chat",
  "PayEarnInfoPopup_leave_button": "Lasciare",
  "PayEarnInfoPopup_title": "L'utente che si unisce alla chat",
  "User_offline_busy_1": "Salve, vorrei parlare di",
  "User_offline_busy_2": "Quando possiamo incontrarci?",
  "UserActivityStatus_Busy": "Occupato",
  "UserActivityStatus_Offline": "Non in linea",
  "dashboard_toast_clipboard_copied": "Il link al referral è stato copiato negli appunti",
  "dashboard_welcome": "Bentornato",
  "dashboard_earn": "Guadagna, diventa H2HCoach!",
  "dashboard_earn_description": "Volete aiutare le persone e guadagnare denaro?",
  "dashboard_earn_link": "Create la vostra prima offerta >",
  "dashboard_mailBox": "Cassetta postale",
  "dashboard_mailBox_new_messages": "nuovi messaggi",
  "dashboard_myNeeds": "Le mie esigenze",
  "dashboard_myNeeds_description": "Creare e gestire le proprie esigenze",
  "dashboard_myOffers": "Le mie offerte",
  "dashboard_myOffers_unlock": "Creare il profilo H2HCoach per sbloccare",
  "dashboard_myOffers_description": "Creare e gestire le offerte",
  "dashboard_myTokens": "I miei H2HToken",
  "dashboard_myTokens_description": "Gestire i token, controllare la cronologia delle transazioni.",
  "dashboard_invite_friend": "Invita un amico",
  "dashboard_invite_friend_description": "Per ogni registrazione andata a buon fine riceverete 25 H2HTokens",
  "SelectToken_other": "altro",
  "top_coaches_title": "Top H2HCoaches",
  "UserActivityStatus_Online": "In linea",
  "index_can_cry": "troverete persone che possono piangere con voi, ridere con voi, simpatizzare e festeggiare insieme a voi.",
  "my-work_top_text_offers": "Gestite le vostre offerte in un unico luogo, in modo semplice.",
  "my-work_top_text_needs": "Gestite le vostre esigenze in un unico luogo, in modo semplice.",
  "TopButton_offerText": "Aggiungere un'altra offerta",
  "TopButton_needText": "Aggiungere un'altra esigenza",
  "dashboard_mailBox_link": "Vai alla posta in arrivo",
  "Register_wrong_wallet_address": "Fornite l'indirizzo corretto del portafoglio",
  "gender_name_man": "Uomo",
  "gender_name_woman": "Donna",
  "gender_name_not_specified": "Altro",
  "education_name_primary": "Primario",
  "education_name_secondary": "Secondario",
  "education_name_higher": "Scuola superiore",
  "education_name_high": "Scuola superiore/scuola professionale",
  "education_name_junior_high": "Scuola media",
  "education_name_bachelor": "Laurea",
  "education_name_master": "Maestro",
  "education_name_doctor": "Il medico",
  "martial_status_single": "Singolo",
  "martial_status_married": "Sposato",
  "martial_status_divorced": "Divorziato",
  "martial_status_widowed": "Vedova",
  "martial_status_separated": "Separato",
  "professional_activity_working": "Lavoro",
  "professional_activity_unemployed": "Disoccupato",
  "professional_activity_retired": "In pensione",
  "professional_activity_student": "Studente",
  "MyWork_confirm_delete_offer_popup": "Sei sicuro di voler cancellare questa offerta?",
  "MyWork_confirm_delete_need_popup": "È sicuro di voler eliminare questa esigenza?",
  "MyWork_toast_success_delete_need": "Necessità rimossa con successo",
  "MyWork_toast_success_delete_offer": "Offerta rimossa con successo",
  "MyWork_toast_error_delete_offer": "Qualcosa non ha funzionato con la rimozione dell'offerta",
  "MyWork_toast_error_delete_need": "Qualcosa non ha funzionato nel rimuovere il bisogno",
  "MyWork_button_delete_offer": "Cancellare l'offerta",
  "MyWork_button_delete_need": "Cancellare la necessità",
  "MyWork_button_delete": "Cancellare",
  "MyWork_button_share": "Condividi",
  "MyWork_button_edit": "Modifica",
  "DetailsWrapper_add_offer": "Aggiungere un'offerta",
  "DetailsWrapper_add_need": "Aggiungere un'esigenza",
  "MyWork_button_resolved": "Risolto",
  "my-work_offer_added": "Offerta aggiunta con successo!",
  "my-work_need_added": "Necessità di aggiungere con successo!",
  "ThreadConversation_add_message_error": "Errore durante l'aggiunta del messaggio",
  "my-tokens_buy_title": "Acquistato H2HTokens",
  "my-tokens_buy_text": "Avete comprato dei nuovi H2HToken.",
  "my-tokens_spent_chat_title": "H2HTokens esauriti",
  "my-tokens_spent_chat_text": "Hai speso H2HTokens in chat.",
  "my-tokens_earn_chat_title": "Punti di forza guadagnati H2HTokens",
  "my-tokens_earn_chat_text": "Hai guadagnato H2HTokens aiutando.",
  "my-tokens_new_user_title": "Regalo di benvenuto!",
  "my-tokens_new_user_text": "Un regalo di benvenuto dalla piattaforma H2H per voi.",
  "my-tokens_admin_granted_title": "Regalo dell'amministratore!",
  "my-tokens_admin_granted_text": "Gettoni ricevuti in regalo dall'amministratore del sito web.",
  "my-tokens_ref_link_title": "Bonus di referral!",
  "my-tokens_ref_link_text": "Gettoni ricevuti per aver segnalato un nuovo utente.",
  "check_if_exit_site_message": "Se si esce, non si può continuare a chattare.",
  "check_if_exit_site_second_message": "Si vuole inviare un messaggio all'utente?",
  "MyWork_rightButton_resolved": "Risolto",
  "MyWork_subTitle_resolved": "Vuoi risolvere questo problema?",
  "MyWork_subTitle_active": "Vuoi attivare questo articolo?",
  "coaches_back_to_list": "Torna all'elenco",
  "Manage_user_disabled_success": "Utente disabilitato con successo",
  "Manage_user_enabled_success": "Utente abilitato con successo",
  "Manage_user_disabled_error": "Errore durante la disabilitazione dell'utente",
  "Manage_user_enable_error": "Errore durante l'abilitazione dell'utente",
  "Manage_user_pagination_page": "Pagina",
  "Manage_user_pagination_show": "Mostra",
  "SinglePage_back_to_offers": "Torna alle mie offerte",
  "SinglePage_back_to_needs": "Torna alle mie esigenze",
  "ThreadList_chats_empty": "Non hai una cronologia delle chat",
  "ThreadList_mailbox_empty": "La casella di posta elettronica è vuota",
  "Manage_user_amount_success": " ricevuto:",
  "Manage_user_amount_error": "Si è verificato un errore durante il tentativo di invio di H2HTokens",
  "Header_help_centre": "Centro assistenza",
  "my-tokens_outdated_free_title": "Deduzione della transazione",
  "my-tokens_outdated_free_text": "Non avete utilizzato i gettoni di benvenuto entro 30 giorni.",
  "advert-stats_header_image": "Immagine",
  "advert-stats_header_name": "Nome",
  "advert-stats_header_redirectPath": "Percorso di reindirizzamento",
  "advert-stats_header_visits": "Visite",
  "advert-stats_header_views": "Visualizzazioni",
  "Header_mission": "Missione",
  "my-work_other_offers": "Mostra altre offerte",
  "my-work_other_needs": "Mostra altre esigenze",
  "AdminLayout_menu_admin": "Transazioni",
  "AdminLayout_menu_users": "Utenti",
  "AdminLayout_menu_statistic": "Statistica",
  "AdminLayout_menu_advert-stats": "Statistiche pubblicitarie",
  "StatisticData_gender": "Genere",
  "StatisticData_marital_status": "Stato civile",
  "StatisticData_country": "Paese",
  "StatisticData_professional_activity": "Attività professionale",
  "StatisticData_language": "Lingua",
  "StatisticData_age": "Età",
  "EmailForm_send_info_spam": "Se non si riceve l'e-mail entro pochi minuti, controllare la cartella SPAM e spostare il messaggio nella cartella principale.",
  "ThreadConversation_delete_conversation": "Cancellare la conversazione",
  "CoachList_coach_contact_me": "Contattatemi",
  "SingleThread_button_ignore": "Ignorare",
  "NewChatInvitation_Send_Message_Content": "Non posso parlare con te adesso. Incontriamoci più tardi",
  "SingleThread_welcome": "Benvenuti in H2H!",
  "SingleThread_conversations": "conversazioni",
  "SingleThread_no_conversations": "Nessuna conversazione",
  "ChatButton_send_message": "Messaggio",
  "areas_add_coach_profile": "Creare il profilo H2HCoach",
  "DetailsWrapper_start-chat_text": "Per avviare una chat è necessario",
  "ImageUpload_button": "Caricare",
  "Nku_edit_title": "Modifica della pubblicità NiKU",
  "Nku_add_title": "Aggiungi annuncio NiKU",
  "Nku_add_button": "Aggiungi NiKU",
  "CoachProfileForm_why_coach": "Perché vorresti essere un H2HCoach?",
  "DetailsWrapper_start-chat_button": "Creare un profilo H2HCoach",
  "help-center_h2h_customer_actively": "Partecipare attivamente come cliente, cercando assistenza e guida da parte di H2HCoaches.",
  "help-center-step_4_use_tokens_to_get_help": "Usate i vostri gettoni per ottenere aiuto. Hai ricevuto 100 gettoni da noi per pagare H2HCoaches. Per spendere i gettoni per l'assistenza:",
  "CategoriesHelpPage_subtitle": "Il caos con i gettoni o le monete",
  "CategoriesHelpPage_description": "Innanzitutto, è importante distinguere tra gettoni e monete. Oppure no. È proprio questa la confusione che regna sul mercato. Perché in realtà non esiste una distinzione tra monete e gettoni. E poi sì.",
  "CategoriesHelpPage_target1_title": "Obiettivo 1",
  "CategoriesHelpPage_target1_text": "Abbiamo lanciato gli H2HTokens (gettoni di utilità) sul mercato interno (su Polygon) per renderli disponibili ai nostri utenti in modo che possano \"ricompensare i consigli dell'altro utente\" - internamente chiamato H2HCoach. Dettagli:",
  "CategoriesHelpPage_target1_list_1": "I primi 100.000 utenti riceveranno 100 gettoni all'inizio. Si tratta di gettoni di utilità, destinati agli utenti per ottenere una consulenza individuale. Gli utenti utilizzano gli H2HToken per pagare la consulenza di un coach H2H all'interno del sistema.",
  "CategoriesHelpPage_target1_list_2": "I 100 gettoni ricevuti all'inizio devono essere spesi entro 30 giorni. Altrimenti scadono.",
  "CategoriesHelpPage_target1_list_3": "Gli utenti pagano l'H2HCoach al minuto. Un minuto costa 1 H2HToken.",
  "CategoriesHelpPage_target1_list_4": "Gli utenti possono anche prendere H2HTokens. Questo è possibile solo se gli utenti mettono le loro esperienze a disposizione degli altri utenti. Ecco come prendere gli H2HToken.",
  "CategoriesHelpPage_target1_list_5": "Chat H2H riceve qualche tipo di commissione - il 20% delle transazioni va a ChatH2H.",
  "CategoriesHelpPage_target1_list_6": "Gli utenti possono acquistare i gettoni su ChatH2H. Il prezzo di partenza è: 2,50 per 1 gettone. La valuta dipende dal Paese in cui vive l'utente.",
  "CategoriesHelpPage_target1_text_2": "Queste linee guida si applicano finché la rete non raggiunge i 100.000 utenti attivi. Attivo significa che tutti i 100.000 utenti hanno annunci correnti e pubblicati.",
  "CategoriesHelpPage_target1_text_3": "Fino a questo momento, i token H2HT non possono essere venduti. Abbiamo introdotto questa restrizione in modo che questi token non vengano scambiati ma utilizzati internamente. Per noi si tratta di persone che si sostengono a vicenda.",
  "CategoriesHelpPage_furtherDevelopment": "Ulteriore sviluppo",
  "CategoriesHelpPage_furtherDevelopment_text_1": "Se H2HToken o H2HCoins - se e come ci posizioneremo o ci svilupperemo ulteriormente, dipende da molti fattori.",
  "CategoriesHelpPage_furtherDevelopment_text_3": "Dateci ancora un po' di tempo, perché solo il tempo e i fatti determineranno il valore delle monete e il nostro ulteriore sviluppo.",
  "CategoriesHelpPage_furtherDevelopment_text_4": "Anche voi potete diventare utenti di ChatH2H e contribuire al suo sviluppo. In questo modo sarete in prima fila per ascoltare ciò che accade.",
  "CookiesComponent_privacy-overview": "Panoramica sulla privacy",
  "CookiesComponent_cookies-link": "Cookie, GDPR e Direttiva ePrivacy",
  "CookiesComponent_cookies-text": "Questo sito web utilizza i cookie per potervi offrire la migliore esperienza d'uso possibile. Le informazioni contenute nei cookie vengono memorizzate nel browser dell'utente e svolgono funzioni quali il riconoscimento dell'utente quando torna sul nostro sito web e l'aiuto al nostro team per capire quali sezioni del sito web sono più interessanti e utili per l'utente.",
  "CookiesComponent_enable": "Abilitazione di tutti",
  "CookiesComponent_reject": "Rifiutate tutti",
  "CookiesComponent_save": "Salva le modifiche",
  "Cookie_accept": "Accettare",
  "Cookie_decline": "Rifiuto",
  "Cookie_main-text": "Utilizziamo i cookie per offrirvi la migliore esperienza sul nostro sito web.",
  "Cookie_second-text": "Per saperne di più sui cookie che utilizziamo o per disattivarli, è possibile consultare la sezione",
  "Cookie_second-link": "impostazioni.",
  "Register_privacy-policy_accept1": "Accetto i termini del",
  "Register_privacy-policy_accept2": "Informativa sulla privacy",
  "my-profile_delete-description": "Se si desidera cancellare il proprio account, si prega di contattare l'amministratore fornendo il proprio nome, cognome e indirizzo e-mail con cui è stato registrato l'account.",
  "my-profile_delete-button": "Contatto",
  "my-profile_delete-text": "Cancellare l'account",
  "CategoriesHelpPage_title": "H2HTokens",
  "HelpNav_link_help_tokens": "H2HTokens",
  "UserActivityStatus_send_message": "Si vuole inviare un messaggio a",
  "CategoriesHelpPage_furtherDevelopment_text_2": "Come e da quali fattori le monete possano essere influenzate è una scienza a sé stante. Questo articolo è interessante, tra le altre cose:",
  "dashboard_to_areas": "Categorie",
  "dashboard_to_areas_description": "Aggiungere una nuova esigenza o offerta",
  "Register_token_expired": "__TRANSLATION_MISSING__",
  "Register_error": "__TRANSLATION_MISSING__",
  "Register_redirecting": "__TRANSLATION_MISSING__",
  "Register_missing_tokens": "__TRANSLATION_MISSING__",
  "Invalid_or_missing_token": "__TRANSLATION_MISSING__",
  "Register_token_required": "__TRANSLATION_MISSING__"
}