{
  "users_generate": "Para gerar um relatório em Excel, selecione o botão \"xlsx\". Se você quiser um relatório separado por vírgula, escolha o botão \"csv",
  "statistic_count": "Contagem",
  "statistic_not_selected": "Não selecionado",
  "statistic_export": "Exportar JSON",
  "admin_users_header_email": "E-mail",
  "admin_users_header_first-name": "Primeiro nome",
  "admin_users_header_last-name": "Sobrenome",
  "admin_users_header_city": "Cidade",
  "admin_users_header_grant-tokens": "Conceder tokens",
  "Manage_user_number_of_tokens": "Número de H2HTokens",
  "admin_users_button_send": "enviar",
  "admin_users_header_disabled": "Desativado",
  "admin_users_header_action": "Ação",
  "admin_users_button_enable": "ativar",
  "admin_users_button_disable": "desativar",
  "Manage_user_amount_success_2": " H2HTokens",
  "areas_delete_success": "A categoria foi editada com sucesso!",
  "areas_delete_error": "Erro ao tentar excluir a categoria",
  "areas_edit_category": "Editar categoria",
  "areas_add_category": "Adicionar nova categoria",
  "areas_delete_popup_subtitle": "Tem certeza de que deseja excluir essa categoria?",
  "areas_header": "Categorias - selecione a imagem",
  "areas_help_centre": "Central de ajuda",
  "areas_add_button": "Adicionar categoria",
  "areas_choose_areas": "Vá para as áreas em que você precisa de ajuda e em que pode ajudar outras pessoas. Você deve selecionar no mínimo uma categoria para ajudar e para o H2HCoaching.",
  "areas_click": "Clique em",
  "areas_need_help": "\"Preciso de ajuda\"",
  "areas_get_help": "para obter ajuda, ou clique em",
  "areas_offer_help": "\"Eu ofereço ajuda\"",
  "areas_want_help": "se você quiser ajudar. Caso ainda não tenha feito isso, pediremos que preencha seu perfil do H2HCoach para que a pessoa com quem você está ajudando saiba com quem está falando.",
  "Authorization_wait_for_authorization": "Aguarde até que o autorizemos",
  "Timer_time_to_end": "Hora de terminar",
  "DetailsWrapper_problem_details": "Detalhes do problema",
  "ThreadConversation_need_title": "Título do problema:",
  "ThreadConversation_offer_title": "Título da oferta:",
  "Timer_finish_chat": "Terminar o bate-papo",
  "Timer_finish_chat_mobile": "Acabamento",
  "Timer_pause_chat": "Pausar o bate-papo",
  "Timer_pause_chat_mobile": "Pausa",
  "DetailsWrapper_offer_details": "Detalhes da oferta",
  "dashboard_new_need_text": "Criar nova necessidade ou nova oferta :)",
  "dashboard_new_need_button": "Ver categorias",
  "dashboard_lastViewed": "Última visualização",
  "my-profile_profile": "Meu perfil",
  "my-profile_edit_personal": "Editar dados pessoais",
  "my-profile_edit_coach": "Editar o perfil do H2HCoach",
  "my-tokens_payment_success": "Seu pagamento foi processado e os tokens foram adicionados à sua conta.",
  "my-tokens_payment_error": "Infelizmente, seu pagamento não pôde ser concluído no momento. Fique tranquilo, pois nenhum dinheiro foi retirado de sua conta.",
  "my-tokens_title": "Meus H2HTokens",
  "my-tokens_dialog_title": "Para comprar novos H2HTokens, selecione o valor:",
  "my-tokens_dialog_button_text": "Confirmar",
  "my-tokens_button_text": "Comprar H2HTokens",
  "my-tokens_transaction_history": "Histórico de transações",
  "my-tokens_type_of_transaction": "Tipo de transação",
  "my-work_myNeeds": "Minhas necessidades",
  "my-work_myOffers": "Minhas ofertas",
  "help-center_title": "Central de Ajuda",
  "help-center_subTitle": "Chat H2H",
  "help-center_text_under_title": "As primeiras etapas de",
  "help-center_link": "www.chath2h.com/steps",
  "help-center_getting_started": "Primeiros passos com o Chat H2H:",
  "help-center_quick_start": "Se já estiver registrado, você poderá iniciar a configuração dos seus anúncios. Utilize a Central de Ajuda para orientá-lo na colocação eficaz de seus anúncios em categorias específicas. Se tiver dúvidas além do escopo dos artigos da Central de Ajuda, nossa equipe de suporte estará prontamente disponível para ajudá-lo.",
  "help-center_comprehensive": "Para uma experiência H2H abrangente, recomenda-se a participação ativa em ambas as funções:",
  "help-center_engage_coach": "Envolva-se como um H2HCoach para contribuir com sua experiência e apoio a outras pessoas na comunidade H2H.",
  "help-center_share_knowledge": "Compartilhe seus conhecimentos e percepções para ajudar os usuários a enfrentar desafios e melhorar seu bem-estar.",
  "help-center_h2h_customer": "Cliente H2H:",
  "help-center_h2h_customer_benefit": "Beneficie-se da experiência diversificada da comunidade para tratar de suas preocupações e melhorar vários aspectos de sua vida.",
  "help-center_actively_participating": "Ao participar ativamente em ambas as capacidades, você maximizará os benefícios da plataforma H2H, promovendo um ambiente colaborativo para o crescimento pessoal e o suporte.",
  "help-center_step_1": "Etapa 1: Acesso aos seus 100 tokens H2H iniciais",
  "help-center_step_1_upon_registration": "Após o registro, você receberá automaticamente 100 tokens H2H por buscar aconselhamento. Você tem a opção de permitir que gerenciemos esses tokens para você ou de configurar uma CryptoWallet para recebê-los.",
  "help-center_step_1_crypto_wallet": "Uma CryptoWallet funciona como uma plataforma para compra e venda de criptomoedas. Se você não estiver familiarizado com as CryptoWallets, é aconselhável buscar orientação detalhada de forma independente, pois não fornecemos orientação sobre criptomoedas.",
  "help-center_step_1_navigate": "Navegue até a seção \"my tokens\" para acompanhar suas transações, incluindo entradas e saídas. Lembre-se de que o ChatH2H retém 20% de todas as transações, cobrindo os custos de blockchain associados aos movimentos da carteira.",
  "help-center_step_1_in_the_event": "Caso você esgote seus 100 H2HTokens iniciais sem receber nenhum, poderá comprar tokens adicionais. No entanto, observe as seguintes diretrizes:",
  "help-center_step_1_in_the_event_list_1": "Até o momento determinado por nós, você NÃO poderá vender os H2HTokens recebidos, ganhos e comprados de nós.",
  "help-center_step_1_in_the_event_list_2": "Você não pode trocar o H2HToken com outros usuários.",
  "help-center_step_1_in_the_event_list_3": "Você pode devolver os primeiros 100 tokens que recebeu de nós caso deseje sair e excluir a conta do ChatH2H conosco.",
  "help-center_step_1_in_the_event_list_4": "Se quiser excluir sua conta e ainda tiver tokens remanescentes que comprou de nós, entre em contato conosco.",
  "help-center_step_2": "Etapa 2: Publicação de um anúncio de assistência",
  "help-center_step_2_description": "Quando estiver pronto para buscar ajuda ou aconselhamento na comunidade do ChatH2H, siga estas etapas para criar e publicar seu anúncio em uma categoria específica:",
  "help-center_step_2_navigate_categories": "Navegue até as categorias",
  "help-center_step_2_choose_category": "Escolha a categoria relevante",
  "help-center_step_2_cursor_categories": "Passe o cursor sobre as categorias que se alinham com suas necessidades ou experiências. Procure áreas onde possam ser encontradas pessoas com experiências semelhantes ou que estejam dispostas a ajudar.",
  "help-center_step_2_select": "Selecione sua função:",
  "help-center_step_2_description_second": "Em cada categoria, você tem a flexibilidade de escolher sua função com base em suas necessidades atuais. Decida se você deseja atuar como um cliente que busca assistência ou como um H2HCoach que oferece orientação.",
  "help-center_step_2_need_help": "Clique em \"I need help\" (Preciso de ajuda)",
  "help-center_step_2_create_your_ad": "Crie seu anúncio",
  "help-center_step_3_title": "Etapa 3: Oferecer ajuda em uma categoria específica",
  "help-center_step_3_description": "Para compartilhar suas experiências e oferecer assistência na comunidade do ChatH2H, siga estas etapas:",
  "help-center_step_3_navigate_categories": "Navegue até as categorias",
  "help-center_step_3_choose_category": "Escolha a categoria relevante",
  "help-center_step_3_cursor_categories": "Passe o cursor sobre as categorias que se alinham com suas experiências ou conhecimentos. Escolha uma área em que você possa se conectar com pessoas que estejam buscando ajuda ou aconselhamento.",
  "help-center_step_3_select_role": "Selecione sua função:",
  "help-center_step_3_role_description": "Em cada categoria, você tem a flexibilidade de escolher sua função com base em suas necessidades atuais. Decida se você deseja atuar como um cliente que busca assistência ou como um H2HCoach que oferece orientação.",
  "help-center_step_3_click_offer_help": "Clique em \"I offer help\" (Eu ofereço ajuda)",
  "help-center_step_3_create_offer": "Crie sua oferta",
  "help-center-step_4_title": "Etapa 4: Ganhe ou gaste tokens no ChatH2H",
  "help-center-step_4_description": "Para se envolver com tokens no ChatH2H, seja ganhando ou gastando, siga estas etapas:",
  "help-center-step_4_earning_tokens": "Ganhar H2HTokens:",
  "help-center-step_4_earning_tokens_description": "Ao ajudar outras pessoas e convidá-las para o bate-papo, você pode ganhar H2HTokens. Para encontrar oportunidades de ajudar:",
  "help-center-step_4_navigate_needs_section": "Navegue até a seção \"Needs\" (Necessidades), onde os usuários publicaram anúncios solicitando assistência.",
  "help-center-step_4_click_specific_need": "Clique em uma necessidade específica.",
  "help-center-step_4_start_chat_to_help": "Clique em \"Start Chat\" para iniciar uma conversa e oferecer sua ajuda.",
  "help-center-step_4_spending_tokens": "Gastos com H2HTokens:",
  "help-center-step_4_explore_offers_section": "Explore a seção \"Offers\" (Ofertas), na qual os usuários criaram anúncios oferecendo ajuda.",
  "help-center-step_4_click_relevant_offer": "Clique em uma oferta relevante.",
  "help-center-step_4_start_chat_to_seek_assistance": "Clique em \"Start Chat\" (Iniciar bate-papo) para iniciar uma conversa e buscar a assistência de que você precisa.",
  "help-center_step_5_title": "Etapa 5: Envio de mensagens no ChatH2H",
  "help-center_step_5_description": "Você tem 3 mensagens gratuitas para marcar uma reunião de bate-papo. Além disso, você receberá notificações por e-mail sobre essas mensagens. Com um clique, você será redirecionado para o portal, onde poderá responder direta e prontamente.",
  "help-center_step_5_usage_limitations": "Limitações de uso:",
  "help-center_step_5_utilize_messages_exclusively": "Utilize as mensagens exclusivamente para as seguintes finalidades:",
  "help-center_step_5_invite_to_chat": "Convidar a si mesmo ou a outro usuário para conversar.",
  "help-center_step_5_make_appointments": "Marcação de reuniões de bate-papo.",
  "help-center_step_6_title": "Etapa 6: Iniciando e gerenciando bate-papos no ChatH2H",
  "help-center_step_6_start_and_manage_chats": "Para iniciar e gerenciar bate-papos de forma eficaz no ChatH2H, siga estas opções:",
  "help-center_step_6_online_chat_partner": "O parceiro de bate-papo está on-line (luz verde):",
  "help-center_step_6_click_start_chat": "Clique em \"Start Chat\" (Iniciar bate-papo) se o parceiro de bate-papo selecionado estiver on-line.",
  "help-center_step_6_immediate_response": "Se eles responderem dentro de 5 minutos, a conversa começará imediatamente. Você e seu parceiro receberão uma notificação no portal e por e-mail.",
  "help-center_step_6_no_immediate_response": "Se não houver uma resposta imediata, eles poderão responder mais tarde, e você receberá a resposta no portal e por e-mail.",
  "help-center_step_6_make_appointments": "Marque compromissos para futuros bate-papos, se necessário.",
  "help-center_step_6_offline_chat_partner": "O parceiro de bate-papo está off-line (luz cinza):",
  "help-center_step_6_not_available_steps": "Se o parceiro selecionado não estiver disponível, siga estas etapas:",
  "help-center_step_6_three_messages_to_make_appointment": "Você e seu parceiro têm três mensagens para marcar um horário para o bate-papo no tópico escolhido. Você pode iniciar vários tópicos para vários compromissos.",
  "help-center_step_6_each_message_emailed": "Cada mensagem enviada é enviada por e-mail para você e seu parceiro de bate-papo.",
  "help-center_step_6_inbox_locked_after_third_message": "Após a terceira mensagem, a caixa de entrada do H2H é bloqueada até que você e seu parceiro tenham um bate-papo conjunto ou após sete dias.",
  "help-center_step_6_open_chat_window_anytime": "Você ou seu parceiro podem abrir uma janela de bate-papo a qualquer momento pressionando o botão \"Start Chat\" (Iniciar bate-papo) na janela da caixa de correio (se ambos estiverem on-line).",
  "help-center_step_6_unlock_after_chat_or_seven_days": "Após a ocorrência do bate-papo ou após sete dias, a caixa postal é desbloqueada.",
  "help-center_step_6_arrange_future_calls_within_unlocked_mailbox": "Organize futuras chamadas dentro da janela da caixa postal desbloqueada.",
  "help-center_step_7_title": "Etapa 7: Contabilidade do token H2H",
  "help-center_step_7_manage_tokens": "O gerenciamento de tokens H2H envolve as seguintes etapas:",
  "help-center_step_7_token_payment_in_advance": "Pagamento antecipado de tokens:",
  "help-center_step_7_initiate_chat_pay_tokens": "Inicie um bate-papo pagando H2HTokens antecipadamente. Supõe-se que o bate-papo dure 25 minutos, e o custo é de 1 token por minuto de bate-papo.",
  "help-center_step_7_token_usage_during_chat": "Uso de token durante o bate-papo:",
  "help-center_step_7_tokens_deducted_during_chat": "Os H2HTokens são deduzidos durante o bate-papo em andamento com base na duração.",
  "help-center_step_7_refund_unused_tokens": "Reembolso de tokens não utilizados:",
  "help-center_step_7_after_chat_concludes_refund_tokens": "Após a conclusão do bate-papo, todos os tokens restantes serão reembolsados em sua conta ou carteira pessoal.",
  "help-center_step_7_internal_billing_process": "Processo de faturamento interno:",
  "help-center_step_7_billing_conducted_internally": "O faturamento é realizado internamente, acumulando cobranças até que o valor final seja determinado.",
  "help-center_step_7_actual_token_debit_credit": "Débito ou crédito de token real:",
  "help-center_step_7_actual_token_amount_debited_credited_after_chat": "O valor real do token é debitado ou creditado em sua conta ou carteira pessoal somente depois que o bate-papo for concluído com êxito.",
  "index_first_text": "Chat H2HCoach<br />É um chat de humano para humano <br />Você também quer ajudar?",
  "index_first_text_first_bullet": "Participe do H2H para apoiar e <strong>ser apoiado.</strong>",
  "index_first_text_second_bullet": "Converse com as pessoas para criar <strong>relacionamentos sociais duradouros.</strong>",
  "index_first_text_third_bullet": "Compartilhe suas <strong>experiências</strong> com pessoas de todo o mundo.",
  "index_second_text": "Estamos<br />conectados<br /> uns com os outros",
  "index_people_number": "8.000.000.000 de pessoas",
  "index_get_advice": "Receba a orientação e o apoio de outras pessoas. Por que não você?",
  "index_become_partner": "Torne-se um parceiro",
  "index_environmental_consciousness": "A consciência ambiental é um assunto que chama a atenção de todos. No entanto, nosso foco vai além disso - estamos profundamente preocupados com a variedade desnecessária de desafios que os indivíduos enfrentam. Temos grande respeito pelas pessoas de todas as nações e continentes. Nossa interconexão supera a de qualquer geração anterior, possibilitando um apoio inigualável. A valiosa orientação de bons amigos transcende os continentes, unindo-nos em sua sabedoria.",
  "index_third_text": "H2H Chat <br />Em destaque",
  "index_people_number_worldwide": "2.500.000.000 de pessoas em todo o mundo",
  "index_seek_professional_help": "buscar ativamente assistência especializada - seja por meio de coaching, aconselhamento ou psicoterapia. Você também merece esse apoio em sua jornada. Por que não considerar isso para você?",
  "index_engaging_conversations": "Participar de conversas é uma prática tão antiga quanto o próprio tempo - basta pensar na avó dando conselhos à mãe que está grávida ou no compassivo pastor da paróquia que dá ouvidos a um amigo. Todos nós passamos por momentos em que a presença de um amigo faz falta, seja para ampliar a alegria ou discutir desafios.",
  "index_h2hToken": "H2HTokens",
  "index_h2hTokens_number": "800.000.000.000 H2HTokens",
  "index_made_available": "foram disponibilizados. Portanto, você também pode participar.",
  "index_become_sponsor": "Torne-se um patrocinador",
  "index_valuable_guidance": "\"Orientação valiosa tem um custo\", diz o ditado. E essas palavras são verdadeiras. Todos têm insights a oferecer, decorrentes de seus conhecimentos e intenções sinceras. Essas percepções têm valor, e com razão.",
  "index_fourth_text": "Há o suficiente<br />para todos",
  "index_global_community": "Com uma comunidade global de 8.000.000.000 de pessoas,",
  "index_individuals": "você encontrará pessoas que podem chorar com você, rir com você, se solidarizar e comemorar com você.",
  "index_good_advice": "No entanto, isso vai além de simplesmente oferecer bons conselhos. Trata-se de fornecer assistência, envolvimento emocional e compartilhamento de experiências.",
  "index_fifth_text": "Token H2H<br />Para você",
  "index_share_experience": "Para que você também possa compartilhar sua experiência com pessoas de todo o mundo.",
  "index_receiving_answer": "O valor de receber uma resposta à sua pergunta de alguém que já passou pelo que você está passando é imensurável.",
  "index_sixth_text": "Para os desafios<br />de sua vida",
  "index_enjoy_welcoming_gift": "Desfrute de um presente de boas-vindas com 100 H2HTokens,",
  "index_key_conversations": "sua chave para conversas e orientações valiosas. Compartilhe suas percepções, ganhe mais tokens e continue o ciclo de apoio. Junte-se a nós no reino da assistência mútua com o H2HTokens.",
  "index_register_or_login": "registrar-se ou fazer login",
  "index_discover_power": "Descubra o poder do H2HTokens - Seu caminho para o apoio mútuo. Com os tokens do H2H, você tem acesso a uma assistência significativa em um ambiente profissional. O bom conselho flui para ambos os lados, enriquecendo a experiência de todos.",
  "index_people_across_globe": "8.000.000.000 de pessoas em todo o mundo",
  "index_role": "Cada um tem um papel na autoeducação, assumindo responsabilidades, ajudando uns aos outros e nutrindo nosso planeta. Abrace essa jornada coletiva rumo ao crescimento e ao cuidado.",
  "index_valuable_experiences": "Todas as experiências valiosas que reunimos moldam nossas jornadas pessoais. Ao se envolver ativamente, você pode realmente enriquecer sua vida. As pessoas apreciam aqueles que dão uma mãozinha e demonstram uma conexão humana genuína. Esses são os traços de empatia que realmente nos conectam.",
  "index_seventh_text": "Eu sou seu Aidyn, <br />um cão da raça Border Collie",
  "index_mutual_help": "A ajuda mútua é a essência de nossa comunidade",
  "index_loyal": "Sou leal, inteligente e prestativo. Sirvo de bom grado aos humanos como cão-guia, ajudando-os nos desafios da vida. Sou sensível às necessidades dos outros e posso formar laços fortes. Assim como guio as pessoas em situações difíceis, nosso site tem o objetivo de orientar os usuários em vários desafios, oferecer apoio em preocupações e oferecer assistência inestimável.",
  "index_join_text": "Participe do H2H e descubra-se entre outros.",
  "index_person_first": "Entre seus...",
  "index_person_second": "Ao redor dele...",
  "index_person_third": "Eles também...",
  "index_person_fourth": "E ela...",
  "index_person_fifth": "Ao redor deles...",
  "index_person_sixth": "Ao redor dela...",
  "index_joinnow_text": "Junte-se ao H2H agora! <br /> Venha conosco para <br /> o grande futuro :)",
  "Mission_our_mission": "Nossa missão é",
  "Mission_our_mission_description": "para desenvolver uma abordagem direta e abrangente para fortalecer a própria identidade de cada usuário. O Chat H2H pode criar um ambiente emocional que dá aos indivíduos uma nova força para cuidar de si mesmos, de suas preocupações, de seus entes queridos e do meio ambiente.",
  "Mission_vision": "Agora vamos à visão",
  "Mission_vision_description": "transformação em grande escala que beneficia cada indivíduo.",
  "Mission_storytelling": "Uma narrativa",
  "Mission_storytelling_description_our_home": "Nossa casa",
  "Mission_storytelling_description_1": "Há bilhões de anos, o universo nos deu um planeta extraordinário. É um planeta chamado Terra com energia azul-esverdeada. Esse planeta é o nosso lar. Desde os tempos antigos, a água azul tem nutrido o solo e dado origem a criaturas vivas, incluindo os seres humanos.",
  "Mission_storytelling_description_2": "Ninguém protege o universo. Ninguém está protegendo nossa Terra. Não temos ninguém para nos proteger, para defender a vida. Não temos poderes de super-homem. Mas será que somos impotentes? Nós nos sentimos vulneráveis e com medo. Ouço essa frase com frequência:",
  "Mission_storytelling_description_only_human": "Sou apenas um ser humano...",
  "Mission_storytelling_description_power": "Hmmm, essa é toda a potência?",
  "Mission_storytelling_description_4": "Cada pessoa vive em um tempo específico que não pode definir. Eu e você também - agora vivemos em nosso tempo - com um poder individual incomparável. Há mais em nosso DNA do que o medo. O medo é o inimigo da vontade. Ele paralisa a força e a enfraquece.",
  "Mission_storytelling_description_alone": "Mas ninguém está sozinho",
  "Mission_storytelling_description_5": "Acho que podemos nos apoiar mais uns aos outros. Uma comunidade fortalece a força individual. A troca de experiências desperta emoções e une forças. Em outras palavras, o poder mental é sempre tão forte quanto o emocional. E isso vem do fato de estarmos presentes uns para os outros.",
  "Mission_storytelling_description_reason": "Por esse motivo, criamos e fornecemos:",
  "Mission_h2h_1": "Você pode pedir ajuda até que sua vontade seja forte o suficiente para lidar com as tarefas que a vida lhe impõe. Você aprenderá que desejos e pensamentos podem se tornar realidade. Você se conhecerá por meio da outra pessoa.",
  "Mission_h2h_2": "Para controlar sua vontade e suas emoções, você deve aprender a concentrar sua vontade e criar o que vê em sua mente.",
  "Mission_h2h_3": "Os limites de suas possibilidades estão apenas em sua imaginação.",
  "Mission_h2h_4": "As possibilidades deste mundo estão no apoio mútuo e na troca de experiências. Junte-se a nós no ChatH2H.",
  "needs_not_exist": "Necessidade com esse id não existe",
  "offers_not_exist": "Oferta com essa identificação não existe",
  "validation_required": "Necessário",
  "validation_max_50": "Máximo de 50 caracteres",
  "validation_file_too_large": "Arquivo muito grande",
  "validation_file_unsupported": "Formato não suportado",
  "AddEditAdvertForm_edit_success": "O anúncio foi editado com sucesso!",
  "AddEditAdvertForm_add_success": "O anúncio foi adicionado com sucesso!",
  "AddEditAdvertForm_edit_error": "Erro ao editar o anúncio",
  "AddEditAdvertForm_add_error": "Erro ao adicionar novo anúncio",
  "AddEditAdvertForm_image_button": "Carregar",
  "AddEditAdvertForm_advert_image": "Imagem do anúncio",
  "AddEditAdvertForm_name": "Nome",
  "AddEditAdvertForm_placeholder_name": "Nome aqui",
  "AddEditAdvertForm_redirect_path": "Caminho de redirecionamento",
  "AddEditAdvertForm_cancel_button": "Cancelar",
  "AddEditAdvertForm_confirm_button": "Confirmar",
  "AdvertisementList_delete_error": "Erro ao tentar excluir o anúncio",
  "AdvertisementList_position_error": "Erro ao alterar a posição do anúncio",
  "AdvertisementList_edit_advert": "Editar anúncio",
  "AdvertisementList_add_advert": "Adicionar novo anúncio",
  "AdvertisementList_delete_popup_subtitle": "Tem certeza de que deseja excluir esse anúncio?",
  "AdvertisementList_ads": "Anúncios",
  "AdvertisementList_add_button": "Adicionar um anúncio",
  "validation_email": "O valor deve ser um e-mail válido",
  "Register_required": "necessário",
  "EmailForm_header_1": "Login",
  "EmailForm_header_2": "para",
  "EmailForm_header_3": "Bate-papo",
  "EmailForm_send_activation_link": "Enviaremos um link de ativação para seu endereço de e-mail.",
  "EmailForm_email_input_placeholder": "Digite seu endereço de e-mail",
  "EmailForm_submit_button_text_register": "Registro",
  "EmailForm_submit_button_text_login": "Login",
  "EmailForm_send_activation_link_error": "Erro ao tentar enviar e-mail, tente mais uma vez",
  "EmailForm_send_activation_link_fallback": "Enviamos informações sobre as próximas etapas para o e-mail fornecido.",
  "Register_number_error": "Deve ser um número",
  "Register_max_5_lang": "máximo de 5 idiomas",
  "Register_file_too_large": "arquivo muito grande",
  "Register_unsupported_format": "formato não suportado",
  "Register_user_added": "Usuário adicionado com sucesso!",
  "Register_have_got_tokens": "Você recebeu 100 H2HTokens!",
  "Register_user_edited": "Usuário editado com sucesso!",
  "Register_error_register": "Ocorreu um erro ao registrar o usuário",
  "Register_email": "E-mail",
  "Register_name": "Nome",
  "Register_last": "Último (opcional)",
  "Register_country": "País",
  "Register_choose_country": "Escolha seu país",
  "Register_city": "Cidade",
  "Register_where_live": "Onde você mora?",
  "Register_age": "Idade",
  "Register_language": "Idioma",
  "Register_gender": "Gênero",
  "Register_marital_status": "Estado civil",
  "Register_choose": "Escolha",
  "Register_education": "Educação",
  "Register_occupation": "Ocupação",
  "Register_wallet_address": "Endereço da carteira",
  "Register_please_fill": "Preencha seu nome real, pois isso gera mais confiança em conversas particulares. Você não precisa fornecer o restante das informações; no entanto, nós as coletamos apenas com a finalidade de desenvolver melhor o conteúdo da plataforma e elas nunca serão tornadas públicas.",
  "Register_avatar": "Avatar*",
  "Register_upload": "Carregar",
  "Register_pro_activity": "Atividade profissional",
  "Register_cancel": "Cancelar",
  "Register_save": "Salvar",
  "Register_register": "Registro",
  "AddEditCategoryForm_edit_success": "A categoria foi editada com sucesso!",
  "AddEditCategoryForm_add_success": "A categoria foi adicionada com sucesso!",
  "AddEditCategoryForm_edit_error": "Erro ao editar a categoria",
  "AddEditCategoryForm_add_error": "Erro ao adicionar categoria",
  "AddEditCategoryForm_image_button": "Carregar",
  "AddEditCategoryForm_category_image": "Imagem da categoria",
  "AddEditCategoryForm_name": "Título",
  "AddEditCategoryForm_placeholder_name": "Título aqui",
  "AddEditCategoryForm_cancel_button": "Cancelar",
  "AddEditCategoryForm_confirm_button": "Confirmar",
  "CalendarForm_firstText": "Você não precisa começar a ajudar imediatamente. Especifique quando você pode começar, mas não mais do que 14 dias.",
  "CalendarForm_secondText": "Acreditamos que todos têm experiências para compartilhar. Portanto, não diga que não pode ajudar - todos podem!",
  "validation_max_400": "Máximo de 400 caracteres",
  "validation_max_60": "Máximo de 10 hashtags",
  "HelpForm_upload_photo_button_text": "Carregar uma foto",
  "HelpForm_upload_photo_title": "Foto representativa*",
  "HelpForm_upload_photo_subTitle": "Uma imagem diz mais do que mil palavras.",
  "HelpForm_problem_title": "Título aqui",
  "HelpForm_description": "Descrição",
  "HelpForm_max_400_text": "(máx. 400 caracteres)",
  "HelpForm_problem_hashtags": "Adicionar hashtags",
  "HelpForm_cancel_button": "Cancelar",
  "SingleArea_need_help": "Preciso de ajuda",
  "SingleArea_registered": "registrado",
  "SingleArea_offer_help": "Eu ofereço ajuda",
  "SingleArea_problem_added": "Problema adicionado com sucesso!",
  "SingleArea_problem_add_error": "Erro com problema de adição!",
  "SingleArea_offer_added": "Oferta adicionada com sucesso!",
  "SingleArea_offer_add_error": "Erro ao adicionar uma oferta",
  "SingleArea_define_problem": "Defina seu problema",
  "SingleArea_confirm": "Confirmar",
  "SingleArea_problem_title": "Título do problema*",
  "SingleArea_max_50_char": "máx. 50 caracteres",
  "SingleArea_problem_placeholder": "Descreva seu problema",
  "SingleArea_create_help_offer": "Crie sua oferta de ajuda",
  "SingleArea_when_start_help": "Quando você pode começar a ajudar?",
  "SingleArea_choose_date": "Escolha a data",
  "SingleArea_offer_title": "Título da oferta*",
  "SingleArea_how_can_help": "Como você pode ajudar?",
  "SingleArea_create_coach_profile": "Criar perfil do H2HCoach",
  "SingleArea_login_first": "Faça login primeiro para clicar nos botões",
  "CategoriesFilter_sort_option_all": "Todos",
  "CategoriesFilter_sort_option_desc": "Último primeiro",
  "CategoriesFilter_sort_option_asc": "O mais antigo primeiro",
  "CategoriesFilter_mobile_title_sorting": "Classificação",
  "CategoriesFilter_mobile_title_category": "Categoria",
  "CategoriesFilter_mobile_title_language": "Idioma",
  "CategoriesFilter_mobile_title_gender": "Gênero",
  "CategoriesFilter_mobile_title_age": "Idade",
  "CategoriesFilter_filter_by_name": "Pesquisar no H2HCoach",
  "CategoriesFilters_filters": "Filtros",
  "CategoriesFilters_clear-filters": "Limpar filtros",
  "CategoriesFilters_mobile_aplly_filters": "Aplicar filtros",
  "CategoriesFilter_filter_by_title": "Filtrar por:",
  "CategoriesFilter_filter_by_category": "Categoria",
  "CategoriesFilter_filter_by_language": "Idioma",
  "CategoriesFilter_filter_by_gender": "Gênero",
  "CategoriesFilter_filter_by_age": "Idade",
  "CategoriesFilter_sort_by_title": "Ordenar por:",
  "CategoriesFilter_clear": "Redefinir",
  "Chat_not_validate_send_message": "Você não pode enviar mensagens como esta",
  "Chat_waiting_for": "Estamos aguardando:",
  "Chat_not_responding": " não está respondendo",
  "Chat_cancel_chat": "Cancelar bate-papo",
  "Chat_send_message": "Enviar mensagem",
  "ThreadConversation_write_here": "Escreva aqui...",
  "Chat_paused_by": "O bate-papo foi pausado por",
  "Chat_paused_by_info": "Você precisa aguardar até que a pausa seja desfeita pelo outro usuário ou encerrar o bate-papo agora. Não haverá taxas durante a pausa",
  "Chat_paused_by_user": "O bate-papo foi pausado por você",
  "Chat_resume_info": "Você pode retomar o bate-papo a qualquer momento, não haverá taxas durante a pausa",
  "Chat_resume": "Currículo",
  "ChatButton_start_chat": "Iniciar bate-papo",
  "SinglePage_chat_ended": "O bate-papo terminou. Data",
  "ChatHistory_no_messages": "Nenhuma mensagem encontrada",
  "SinglePage_chat_back_messages": "Voltar para Mensagens",
  "CoachesList_more": "mais",
  "CoachesList_coach_details_offers": "Detalhes e ofertas do H2HCoach",
  "CoachSelectedDetails_title_details": "Detalhes do H2HCoach",
  "CoachSelectedDetails_coach_offers": "O H2HCoach oferece",
  "CoachProfileForm_required": "necessário",
  "CoachProfileForm_max_50_char": "máx. 50 caracteres",
  "CoachProfileForm_max_550_char": "máx. 550 caracteres",
  "CoachProfileForm_file_too_large": "arquivo muito grande",
  "CoachProfileForm_unsupported_format": "formato não suportado",
  "CoachProfileForm_you_are_coach": "Agora você é o H2HCoach!",
  "CoachProfileForm_edited": "O perfil do H2HCoach foi editado com sucesso!",
  "CoachProfileForm_error_submit": "Ocorreu um erro ao enviar o perfil do H2HCoach",
  "CoachProfileForm_your_photo": "Sua foto",
  "CoachProfileForm_real_photo": "Você precisa adicionar sua foto real ou um avatar de seu rosto",
  "CoachProfileForm_upload_photo": "Carregar foto",
  "CoachProfileForm_describe_yourself": "Descreva-se*",
  "CoachProfileForm_few_words": "Algumas palavras sobre você, seus pontos fortes...",
  "CoachProfileForm_describe_how_can_help": "Descreva como você pode ajudar",
  "CoachProfileForm_cancel": "Cancelar",
  "CoachProfileForm_save": "Salvar",
  "Connect_wallet": "Conectar carteira",
  "Wrong_network": "Rede incorreta",
  "favorite_coaches_title": "H2HCoaches favoritos",
  "favorite_coaches_empty_follow": "Você não segue nenhum H2HCoach",
  "Footer_link_help": "Central de Ajuda",
  "Footer_link_agb": "Termos de serviço",
  "Footer_link_impressum": "Impressão",
  "Footer_link_privacy_policy": "Política de privacidade",
  "Footer_link_mission": "Missão",
  "drawer-language": "Idioma:",
  "drawer-back": "Voltar",
  "Dashboard_navigation_title": "Painel de controle",
  "Needs_navigation_title": "Necessidades",
  "Offers_navigation_title": "Ofertas",
  "Coaches_navigation_title": "H2HCoaches",
  "nav_mission": "Missão",
  "nav_help_center": "Central de Ajuda",
  "nav_categories": "Categorias",
  "Header_settings": "Configurações",
  "Header_logout": "Sair",
  "WelcomeMessage_title": "Obtenha alguns conselhos",
  "WelcomeMessage_paragraph_1": "Eu o convido a começar a conversar com outras pessoas sobre seus tópicos e em seus próprios termos. Atualmente, exige-se demais de todos nós. A individualidade está se perdendo. Você pode ver e ler muito na Internet e nas mídias sociais, mas muito pouco sobre si mesmo. Não é possível construir sua verdadeira identidade mental dessa forma. E, no fundo, você é movido por perguntas. Tópicos sobre os quais você dificilmente pode falar com outras pessoas.",
  "WelcomeMessage_sub_title": "O que lhe dá ChatH2H",
  "WelcomeMessage_paragraph_2": "A maravilhosa rede permite que você cresça e se torne uma versão melhor de si mesmo. Esse sentimento indescritível surge quando conversamos uns com os outros, experimentamos a profundidade do eu e chegamos a nós mesmos. Essa rede é como uma estação de recarga emocional. Participar da vida dos outros faz com que você se sinta mais profundo e veja o mundo com outros olhos. E então acontece o pequeno milagre: você percebe que pode fazer mais do que está fazendo no momento. O objetivo da rede é criar novas experiências e modelos de comportamento, transmitir a dignidade humana e amar nosso planeta. Faça parte desta rede ChatH2H e seja bem-vindo. Margit e sua equipe H2H desejam tudo de bom para sua vida e sua família.",
  "Landing_page_popup_button": "ir para o próximo",
  "CategoriesHelp_title": "Ajuda em categorias",
  "CategoriesHelp_link_areas": "Para as categorias",
  "CategoriesHelp_content1": "Todos desejam experiências positivas e procuram evitar as negativas, que servem como nossos principais motivadores. Isso é particularmente evidente em situações de crise, em que a ênfase em evitar a negatividade se torna primordial. As motivações individuais variam, e as teorias clássicas identificam três fatores principais: poder, realização e motivos sociais. Sigmund Freud enfatizou a importância do trabalho e do amor, mas essas motivações estão encapsuladas nas categorias mais amplas de impulsos de poder, realização e sociais. Exemplos dessas motivações inatas incluem fazer o bem, enfrentar desafios para os outros e estar presente - um aspecto universal da natureza humana.",
  "CategoriesHelp_subtitle1": "O ChatH2H contribui para a melhoria do bem-estar geral",
  "CategoriesHelp_content2": "facilitando a melhora da circulação sanguínea nos músculos e uma maior sensação de vivacidade e alegria. Pense nele como uma fonte de energia para suas células. Dentro de cada célula, há várias mitocôndrias, particularmente abundantes nos músculos e no cérebro. Essas mitocôndrias desempenham um papel crucial no fornecimento de energia ao corpo. Até mesmo os profissionais da área médica agora reconhecem o impacto substancial do bem-estar mental sobre a saúde física. As experiências pessoais confirmam essa conexão - os momentos de alegria são acompanhados por uma onda de energia, enquanto os fardos e o estresse tendem a esgotar nossas reservas de energia. O ChatH2H atua como um catalisador, promovendo não apenas a vitalidade física, mas também o bem-estar mental para uma vida mais equilibrada e energizada.",
  "CategoriesHelp_subtitle2": "Com o H2H, cada usuário aumenta a autoeficácia",
  "CategoriesHelp_content3": "O envolvimento com o H2H permite que cada usuário aumente sua autoeficácia, resultado de vários fatores que interagem entre si. Esses fatores desempenham um papel crucial na determinação de nossos níveis de energia. A unidade do corpo e da mente influencia significativamente nosso bem-estar emocional. A qualidade de nossas conexões com os outros, a sensação de conforto em nosso ambiente, a empatia com nossas almas sem esforço excessivo e a incorporação de atividade física regular contribuem coletivamente para uma melhor sensação de bem-estar. O apoio mútuo aumenta ainda mais nossos níveis de energia, permitindo-nos ver os contratempos como desafios e compartilhar alegrias e tristezas. Reconhecer que não podemos percorrer a jornada da vida sozinhos, pelo menos em minha experiência, ressalta a importância dos esforços colaborativos. Sou Margit Marie Schreier e tenho imensa alegria em convidá-lo a participar do H2H, onde sua participação pode contribuir para tornar sua vida mais agradável e gratificante. As categorias mencionadas são apenas exemplos, incentivando-o a canalizar sua assistência e suas preocupações para áreas específicas que lhe interessam.",
  "CategoriesHelp_warning": "Pode acontecer de alguém tentar extorquir dinheiro de você. Se isso acontecer, interrompa o bate-papo.",
  "areas_at_home": "em casa",
  "CategoriesHelp_at_home1": "Eu trabalho em casa, o que me faz pensar constantemente no trabalho?",
  "CategoriesHelp_at_home2": "Como organizar a sala de estar?",
  "CategoriesHelp_at_home3": "Meu apartamento está bagunçado e não consigo encontrar as coisas de que preciso",
  "CategoriesHelp_at_home4": "Como mobiliar/pintar/organizar uma casa para torná-la confortável?",
  "areas_assets": "ativos",
  "CategoriesHelp_assets1": "Como gerenciar investimentos?",
  "CategoriesHelp_assets2": "Como planejar um orçamento doméstico?",
  "CategoriesHelp_assets3": "Estou constantemente com falta de dinheiro",
  "CategoriesHelp_assets4": "Estou preocupado com os riscos envolvidos no investimento e não tenho certeza de quais riscos são aceitáveis para mim.",
  "areas_bad_luck": "má sorte e contratempos",
  "CategoriesHelp_bad_luck1": "Tenho a sensação de que a má sorte está me assombrando",
  "CategoriesHelp_bad_luck2": "Será que sou o único que vê sinais ruins em todos os lugares?",
  "CategoriesHelp_bad_luck3": "Muitas coisas ruins aconteceram comigo recentemente e estou muito cansado disso",
  "CategoriesHelp_bad_luck4": "Como faço para lidar com um novo azar quando os efeitos do anterior ainda estão me afetando?",
  "CategoriesHelp_bad_luck5": "Estou grávida involuntariamente. uma mesa de cabeceira",
  "CategoriesHelp_bad_luck6": "Atropelei um gato",
  "areas_bravery": "bravura",
  "CategoriesHelp_bravery1": "Tenho medo de dizer às pessoas o que penso. Como posso expressar meus sentimentos e emoções?",
  "CategoriesHelp_bravery2": "Tenho medo de sair de casa. O problema piorou durante a quarentena da covid-19",
  "CategoriesHelp_bravery3": "Não tenho coragem de pedir um aumento",
  "CategoriesHelp_bravery4": "Quero escalar a montanha mais alta do mundo, mas tenho medo de contar ao meu parceiro sobre isso",
  "CategoriesHelp_bravery5": "Muitas vezes há mal-entendidos com outras pessoas devido à minha timidez para me expressar.",
  "areas_emigration": "emigração",
  "CategoriesHelp_emigration1": "Como faço amigos? Onde posso aprender o idioma?",
  "CategoriesHelp_emigration2": "Quem tem experiência com permissões de trabalho?",
  "CategoriesHelp_emigration3": "Quem tem experiência com deportação?",
  "areas_faith": "fé",
  "CategoriesHelp_faith1": "Perdi minha fé. Como voltar para Deus?",
  "CategoriesHelp_faith2": "Acredito de todo o meu coração e, no entanto, algo ruim aconteceu comigo. Como faço para lidar com uma crise de fé?",
  "CategoriesHelp_faith3": "Alguém tem experiência com a Faith Converting?",
  "areas_family": "família",
  "CategoriesHelp_family1": "Minha família imediata está sempre me pedindo ajuda, independentemente do meu tempo livre. Como posso dizer \"não\"?",
  "CategoriesHelp_family2": "Perdi um membro da família, como lidar com a perda?",
  "CategoriesHelp_family3": "Minha família não aceita meu parceiro. Como posso lidar com isso?",
  "CategoriesHelp_family4": "Minha irmã é má para mim",
  "areas_freeTime": "tempo livre",
  "CategoriesHelp_free_time1": "Como você aprende a relaxar e a não pensar no trabalho?",
  "CategoriesHelp_free_time2": "Não quero gastar dinheiro com relaxamento. Como mudar isso?",
  "CategoriesHelp_free_time3": "Como planejar uma viagem para não se arrepender?",
  "areas_friends": "amigos",
  "CategoriesHelp_friends1": "Sou sempre eu quem inicia uma conversa",
  "CategoriesHelp_friends2": "Como encontrar novos amigos?",
  "CategoriesHelp_friends3": "Meus amigos querem sair para lugares chiques. Eu não tenho dinheiro para isso",
  "CategoriesHelp_friends4": "Meus amigos se reúnem sem mim e não me contam nada",
  "CategoriesHelp_friends5": "Minha namorada me traiu.",
  "CategoriesHelp_friends6": "Meu namorado está dormindo com minha melhor amiga!",
  "areas_guilt_and_atonement": "culpa e expiação",
  "CategoriesHelp_guilt1": " Fico com a consciência pesada quando faço algo só para mim",
  "CategoriesHelp_guilt2": "Arranhei acidentalmente o carro do meu vizinho e ele não me perdoou. Não consigo lidar com a culpa.",
  "CategoriesHelp_guilt3": "Destruí os pertences de um amigo e não reconheci o fato. Não sei o que fazer agora",
  "CategoriesHelp_guilt4": "Traí meu marido",
  "CategoriesHelp_guilt5": "Eu abusei de minha filha quando ela era pequena",
  "CategoriesHelp_guilt6": "Eu fiz um aborto",
  "areas_happiness": "felicidade",
  "CategoriesHelp_happiness1": "Não sei como ser feliz porque tenho medo de que alguém tire isso de mim",
  "CategoriesHelp_happiness2": "Subconscientemente, eu me proíbo de ser feliz. O que fazer?",
  "CategoriesHelp_happiness3": "Como encontrar a felicidade após uma perda?",
  "CategoriesHelp_happiness4": "Como você consegue ser livre e feliz?",
  "areas_health": "saúde e dieta",
  "CategoriesHelp_health1": "O médico não consegue encontrar nada",
  "CategoriesHelp_health2": "Diagnóstico incorreto",
  "CategoriesHelp_health3": "Eu ganho muito peso",
  "CategoriesHelp_health4": "Eu tenho dor",
  "CategoriesHelp_health5": "Não me sinto compreendido por meu médico",
  "CategoriesHelp_health6": "Não consigo lidar com a psicoterapia",
  "areas_hobby": "hobby",
  "CategoriesHelp_hobby1": "Nada me interessa",
  "CategoriesHelp_hobby2": "Acho as atividades de todos os meus amigos entediantes",
  "CategoriesHelp_hobby3": "Assim que tenho conhecimento de como algo funciona, perco imediatamente o interesse por ele",
  "CategoriesHelp_hobby4": "Não tenho tempo para meu hobby",
  "areas_illness": "doença",
  "CategoriesHelp_illness1": "A doença levou meu dinheiro e meus amigos para longe de mim",
  "CategoriesHelp_illness2": "Perdi minha antiga alegria devido a uma doença",
  "CategoriesHelp_illness3": "As pessoas me evitam porque estou doente",
  "CategoriesHelp_illness4": "Como parar de reclamar?",
  "areas_job": "trabalho",
  "CategoriesHelp_job1": "Estou desempregado",
  "CategoriesHelp_job2": "Precisa de um novo emprego e tem medo de se candidatar a ele",
  "CategoriesHelp_job3": "Uma verdadeira educação adicional. Quem tem experiência, com quem posso conversar?",
  "CategoriesHelp_job4": "Ganho muito pouco dinheiro",
  "CategoriesHelp_job5": "Os homens ganham mais, embora eu trabalhe mais",
  "areas_love": "amor e sexualidade",
  "CategoriesHelp_love1": "Estou grávida",
  "CategoriesHelp_love2": "Tenho medo da intimidade com outra pessoa",
  "CategoriesHelp_love3": "Não tenho certeza de minha orientação",
  "CategoriesHelp_love4": "Não sinto nada durante o sexo",
  "CategoriesHelp_love5": "Sou incapaz de dormir com uma mulher",
  "areas_neighbors": "vizinhos",
  "CategoriesHelp_neighbors1": "Fiz amizade com meus vizinhos. Agora eles sempre querem passar os fins de semana juntos",
  "CategoriesHelp_neighbors2": "Os vizinhos estão constantemente perturbando o silêncio da noite, não quero chamar a polícia",
  "CategoriesHelp_neighbors3": "Presenciei uma briga de vizinhos. O que fazer?",
  "CategoriesHelp_neighbors4": "Meu vizinho faz comentários obscenos",
  "areas_parents": "pais",
  "CategoriesHelp_parents1": "Meus pais estão interferindo em meu casamento",
  "CategoriesHelp_parents2": "Minha mãe trata mal minha esposa",
  "CategoriesHelp_parents3": "Papai nos abandonou",
  "CategoriesHelp_parents4": "Os pais favorecem os irmãos",
  "CategoriesHelp_parents5": "Não tenho pais, não tenho família, estou procurando pessoas que pensam como eu",
  "CategoriesHelp_parents6": "Sou rejeitado pelos pais",
  "areas_pets": "animais de estimação",
  "CategoriesHelp_pets1": "Meu cachorro late quando não estou por perto",
  "CategoriesHelp_pets2": "Eu quero um gato - Quem tem experiência?",
  "CategoriesHelp_pets3": "Meu animal de estimação morreu",
  "areas_planet": "planeta",
  "CategoriesHelp_planet1": "Como convencer as pessoas a se preocuparem mais com o planeta?",
  "CategoriesHelp_planet2": "Sinto-me amargurado com o fato de que, enquanto eu cuido do planeta, os ricos voam em aviões particulares",
  "CategoriesHelp_planet3": "Sinto pena dos animais que sofrem com a poluição das águas. Às vezes, isso me mantém acordado à noite.",
  "CategoriesHelp_planet4": "O que mais posso fazer pelo meio ambiente por conta própria?",
  "CategoriesHelp_planet5": "Como posso me proteger de ambientalistas fanáticos?",
  "areas_profession": "profissão",
  "CategoriesHelp_profession1": "Estou infeliz em minha profissão, mas não sei como mudar minha marca",
  "CategoriesHelp_profession2": "Não sei por que não gosto de meu trabalho",
  "CategoriesHelp_profession3": "Sinto-me entediado com meu trabalho",
  "CategoriesHelp_profession4": "Quero mudar de emprego, mas não posso me dar ao luxo de ficar desempregado",
  "CategoriesHelp_profession5": "Uma verdadeira educação adicional - quem tem experiência, com quem posso conversar?",
  "areas_relationships": "relacionamentos",
  "CategoriesHelp_relationships1": "Eu me apaixonei",
  "CategoriesHelp_relationships2": "Fui abandonado",
  "CategoriesHelp_relationships3": "Meu primeiro amor",
  "CategoriesHelp_relationships4": "Minha namorada me traiu",
  "CategoriesHelp_relationships5": "Como faço para fazer amigos?",
  "areas_school": "escola",
  "CategoriesHelp_school1": "Meu professor está querendo me pegar",
  "CategoriesHelp_school2": "Não sei como aprender. Como aprender de forma eficaz?",
  "CategoriesHelp_school3": "As pessoas na escola me provocam sobre tudo",
  "CategoriesHelp_school4": "Tenho medo das aulas de educação física",
  "CategoriesHelp_school5": "Tenho medo de estudar",
  "CategoriesHelp_school6": "Tenho medo de exames",
  "CategoriesHelp_school7": "Não consigo terminar minha tese.",
  "CategoriesHelp_school8": "Ninguém me apóia, me fortalece ou me incentiva, você quer me apoiar?",
  "areas_social_media": "mídia social",
  "CategoriesHelp_social_media1": "Ódio na mídia",
  "CategoriesHelp_social_media2": "Anexo",
  "CategoriesHelp_social_media3": "Muito tempo no Instagram",
  "CategoriesHelp_social_media4": "Eu me apaixonei",
  "areas_son_daughter": "filho e filha",
  "CategoriesHelp_son_daughter1": "Minha filha é louca!",
  "CategoriesHelp_son_daughter2": "Minha mãe não me ama",
  "CategoriesHelp_son_daughter3": "Meu pai não me ama",
  "areas_start-up": "inicialização",
  "CategoriesHelp_start-up1": "Independência",
  "CategoriesHelp_start-up2": "Empreendedorismo",
  "CategoriesHelp_start-up3": "Preços incrivelmente caros na Amazon ou no Facebook - quem tem experiência?",
  "CategoriesHelp_start-up4": "Encontre um parceiro - como faço para encontrar um parceiro de negócios que tenha experiência?",
  "CategoriesHelp_start-up5": "Quem tem experiência em encontrar investidores?",
  "areas_study": "estudo",
  "CategoriesHelp_study1": "Sou uma pessoa de fora",
  "CategoriesHelp_study2": "Não estou acompanhando o material",
  "CategoriesHelp_study3": "Sentir-se excluído",
  "CategoriesHelp_study4": "Ansiedade em exames",
  "CategoriesHelp_study5": "Tenho medo de estudar",
  "CategoriesHelp_study6": "Tenho medo de exames",
  "CategoriesHelp_study7": "Não consigo terminar minha tese.",
  "CategoriesHelp_study8": "Ninguém me apóia, me fortalece ou me incentiva, você quer me apoiar?",
  "areas_trauma": "trauma",
  "CategoriesHelp_trauma1": "Fui ferido, agora tenho medo de confiar",
  "CategoriesHelp_trauma2": "Levei uma surra e agora tenho medo de sair com meus amigos",
  "CategoriesHelp_trauma3": "Fui vítima de um acidente de trânsito, não consigo lidar com as coisas que vi",
  "CategoriesHelp_trauma4": "Sou um adulto filho de adultos, o que me deixa com medo de ter filhos",
  "CategoriesHelp_trauma5": "Ocasionalmente, tenho flashbacks",
  "CategoriesHelp_trauma6": "Não consigo me lembrar de minha infância",
  "CategoriesHelp_trauma7": "Carrego dor e ódio dentro de mim. Quem sabe o sentimento",
  "areas_vacation": "férias",
  "CategoriesHelp_vacation1": "A agência de viagens me enganou",
  "CategoriesHelp_vacation2": "Não sei como planejar um bom feriado",
  "CategoriesHelp_vacation3": "Eu gostaria de sair de férias no exterior, mas não falo inglês",
  "areas_violence": "violência",
  "CategoriesHelp_violence1": "Meu marido me bate",
  "CategoriesHelp_violence2": "Minha esposa me humilha",
  "CategoriesHelp_violence3": "Meu parceiro me dá dinheiro de bolso",
  "CategoriesHelp_violence4": "Como terminar um relacionamento violento?",
  "CategoriesHelp_violence5": "Minha esposa me bate",
  "areas_work_colleagues": "colegas de trabalho, superiores",
  "CategoriesHelp_work1": "O chefe se recusa a me dar um aumento e, ao mesmo tempo, aumenta minhas responsabilidades",
  "CategoriesHelp_work2": "Os colegas de trabalho fazem fofocas sobre mim",
  "CategoriesHelp_work3": "Um colega pega minha comida. Não sei como dizer a ele que não estou gostando",
  "CategoriesHelp_work4": "Mobbing",
  "areas_other": "outros",
  "CategoriesHelp_work_other": "Não pense duas vezes, basta adicionar o tema aqui. Seus tópicos são bem-vindos.",
  "HelpNav_link_help": "Central de ajuda",
  "HelpNav_link_help_categories": "Ajuda em categorias",
  "ImageUpload_max_file_size": "O tamanho máximo da imagem é ",
  "index_become_join_text": "Junte-se agora aos nossos parceiros e clientes globais",
  "ChatList_conversation": "conversas",
  "NewChatInvitation_title": "Novo convite para bate-papo",
  "SingleThread_waiting_for_new_chat": "Ei, estou esperando por você no bate-papo.",
  "SingleThread_button_go_to_chat": "Ir para o bate-papo",
  "NewChatInvitation_Send_Message_Popup_Title": "Quer se encontrar em outro horário?",
  "NewChatInvitation_Send_Message_Popup_Sub_Title": "Se você quiser se encontrar em outro horário, clique em \"Enviar mensagem\" e nós notificaremos o interlocutor",
  "NewChatInvitation_Send_Message_Popup_Send_Button": "Enviar mensagem",
  "NewChatInvitation_Send_Message_Popup_Ignore_Button": "Ignorar",
  "inbox_buy_tokens_title": "Você não tem fundos suficientes para continuar o bate-papo.",
  "inbox_buy_tokens_subtitle": "Para continuar o bate-papo, você deve ter pelo menos 25 H2HTokens.",
  "inbox_buy_tokens_button": "Comprar H2HTokens",
  "ThreadConversation_start_chat": "Iniciar bate-papo",
  "ThreadConversation_back_to_messages": "< Voltar para Mensagens",
  "ThreadConversation_delete": "Excluir",
  "ThreadConversation_message_limit": "Limite de mensagens:",
  "ThreadConversation_message_limit_reached": "Você atingiu o limite de 3 mensagens. Inicie um bate-papo com o usuário para restabelecê-lo.",
  "ThreadConversation_limit_messages": "Não foi possível enviar a mensagem. O limite de mensagens é",
  "ThreadConversation_remove_conversation_error": "Erro ao remover a conversa",
  "ThreadConversation_popup_delete_question": "Tem certeza de que deseja excluir esta conversa?",
  "ThreadConversation_info": "Você tem 3 mensagens para marcar um bate-papo ou pode iniciar o bate-papo diretamente.",
  "MyWork_edit_need_success": "Sucesso com a necessidade de edição",
  "MyWork_edit_need_error": "Erro com necessidade de edição",
  "MyWork_edit_offer_success": "Sucesso com a oferta de edição",
  "MyWork_edit_offer_error": "Erro com necessidade de edição",
  "SingleArea_describe_problem": "Descreva seu problema",
  "Dashboard_My_Work_my_needs_text": "Minhas necessidades",
  "Dashboard_My_Work_my_needs_link": "Mostrar todas as minhas necessidades",
  "Dashboard_My_Work_my_needs_empty": "Você não tem nenhuma necessidade",
  "Dashboard_My_Work_my_offers_text": "Minhas ofertas",
  "Dashboard_My_Work_my_offers_link": "Mostrar todas as minhas ofertas",
  "Dashboard_My_Work_my_offers_empty": "Você não tem nenhuma oferta",
  "DashboardSuggested_needs_text": "Necessidades sugeridas",
  "DashboardSuggested_needs_link": "Mostrar mais necessidades",
  "Dashboard_My_Work_my_suggested_needs_empty": "Você não tem nenhuma necessidade sugerida",
  "DashboardSuggested_offers_text": "Ofertas sugeridas",
  "DashboardSuggested_offers_link": "Mostrar mais ofertas",
  "DashboardSuggested_offers_empty": "Você não tem nenhuma oferta sugerida",
  "DetailsWrapper_coach_details": "Detalhes do H2HCoach",
  "DetailsWrapper_default_details": "Detalhes do título padrão",
  "MyWork_button_active": "Ativo",
  "SinglePage_chats": "Bate-papos",
  "SinglePage_no_chats": "Você não tem nenhum bate-papo",
  "Tile_read_more": "Leia mais",
  "MainContent_noData": "Desculpe, mas não há resultados.",
  "ButNewTokensPopup_text_after_subtitle": "Para comprar novos H2HTokens, selecione o valor:",
  "ConfirmPopup_title": "Tem certeza?",
  "ConfirmPopup_button_cancel": "Cancelar",
  "ConfirmPopup_button_delete": "Excluir",
  "OnEndChat_time_end_title_finish_button": "Esta conversa será encerrada, prossegue?",
  "OnEndChat_time_end_title": "Essa conversa será encerrada em: 120 segundos.",
  "OnEndChat_time_end_subtitle1": "Sua conversa já está",
  "OnEndChat_time_end_subtitle2": "minutos, você quer continuar?",
  "OnEndChat_time_end_subtitle3": "Se for o caso, tokens adicionais",
  "OnEndChat_time_end_subtitle_coach1": "será adicionado à sua conta.",
  "OnEndChat_time_end_subtitle_user": "serão retirados de sua conta.",
  "OnEndChat_time_end_right_button": "Sim",
  "OnEndChat_time_end_title_finish_button_left_button": "Não",
  "OnEndChat_time_end_left_button": "Não, termine o bate-papo",
  "OnEndChat_on_buy_title": "Você não tem fundos suficientes para continuar o bate-papo.",
  "OnEndChat_on_buy_subtitle": "Para continuar o bate-papo, você deve ter pelo menos 25 H2HTokens",
  "OnEndChat_on_buy_right_button": "Comprar H2HTokens",
  "OnEndChat_on_end_title": "Este bate-papo foi encerrado.",
  "OnEndChat_on_end_subtitle1": "Esse bate-papo durou",
  "OnEndChat_on_end_subtitle2": "minutos.",
  "OnEndChat_on_end_subtitle_second_coach": "tokens são creditados em sua conta para ajudar.",
  "OnEndChat_on_end_subtitle_second_user": "tokens foram retirados de sua conta.",
  "OnEndChat_on_end_right_button": "OK",
  "OnEndChat_rate_coach": "Avalie o H2HCoach",
  "PayEarnInfoPopup_subtitle_coach": "Você ganhará (25 - taxa) por 25 minutos de bate-papo",
  "PayEarnInfoPopup_subtitle_user": "Você pagará 25 tokens por 25 minutos. Se você se demitir antes, os fundos não utilizados serão reembolsados.",
  "PayEarnInfoPopup_subtitle_onchain_info": " Ao continuar, você concorda em pagar com tokens de sua carteira pela conversa",
  "PayEarnInfoPopup_start_button": "Iniciar bate-papo",
  "PayEarnInfoPopup_leave_button": "Sair",
  "PayEarnInfoPopup_title": "Você está entrando no bate-papo",
  "User_offline_busy_1": "Olá, gostaria de falar sobre",
  "User_offline_busy_2": "Quando podemos nos encontrar?",
  "UserActivityStatus_Busy": "Ocupado",
  "UserActivityStatus_Offline": "Off-line",
  "dashboard_toast_clipboard_copied": "O link de referência foi copiado para a área de transferência",
  "dashboard_welcome": "Bem-vindo de volta",
  "dashboard_earn": "Ganhe dinheiro, torne-se H2HCoach!",
  "dashboard_earn_description": "Você quer ajudar as pessoas e ganhar dinheiro?",
  "dashboard_earn_link": "Crie sua primeira oferta >",
  "dashboard_mailBox": "Caixa de correio",
  "dashboard_mailBox_new_messages": "novas mensagens",
  "dashboard_myNeeds": "Minhas necessidades",
  "dashboard_myNeeds_description": "Crie e gerencie suas necessidades",
  "dashboard_myOffers": "Minhas ofertas",
  "dashboard_myOffers_unlock": "Criar perfil H2HCoach para desbloquear",
  "dashboard_myOffers_description": "Crie e gerencie suas ofertas",
  "dashboard_myTokens": "Meus H2HTokens",
  "dashboard_myTokens_description": "Gerencie tokens, verifique o histórico de transações.",
  "dashboard_invite_friend": "Convidar amigo",
  "dashboard_invite_friend_description": "Para cada registro bem-sucedido, você receberá 25 H2HTokens",
  "SelectToken_other": "outros",
  "top_coaches_title": "Principais H2HCoaches",
  "UserActivityStatus_Online": "Online",
  "index_can_cry": "você encontrará pessoas que podem chorar com você, rir com você, se solidarizar e comemorar com você.",
  "my-work_top_text_offers": "Gerencie suas ofertas em um só lugar, de forma simples.",
  "my-work_top_text_needs": "Gerencie suas necessidades em um só lugar, de forma simples.",
  "TopButton_offerText": "Adicionar outra oferta",
  "TopButton_needText": "Adicionar outra necessidade",
  "dashboard_mailBox_link": "Ir para a caixa de entrada",
  "Register_wrong_wallet_address": "Forneça o endereço correto da carteira",
  "gender_name_man": "Homem",
  "gender_name_woman": "Mulher",
  "gender_name_not_specified": "Outros",
  "education_name_primary": "Primário",
  "education_name_secondary": "Secundário",
  "education_name_higher": "Escola Superior",
  "education_name_high": "Ensino médio/escola profissionalizante",
  "education_name_junior_high": "Escola secundária júnior",
  "education_name_bachelor": "Bacharel",
  "education_name_master": "Mestre",
  "education_name_doctor": "Médico",
  "martial_status_single": "Individual",
  "martial_status_married": "Casado",
  "martial_status_divorced": "Divorciado",
  "martial_status_widowed": "Viúvo",
  "martial_status_separated": "Separados",
  "professional_activity_working": "Trabalho",
  "professional_activity_unemployed": "Desempregado",
  "professional_activity_retired": "Aposentado",
  "professional_activity_student": "Estudante",
  "MyWork_confirm_delete_offer_popup": "Tem certeza de que deseja excluir essa oferta?",
  "MyWork_confirm_delete_need_popup": "Tem certeza de que deseja excluir essa necessidade?",
  "MyWork_toast_success_delete_need": "Necessidade de remoção bem-sucedida",
  "MyWork_toast_success_delete_offer": "Oferta removida com sucesso",
  "MyWork_toast_error_delete_offer": "Algo falhou ao remover a oferta",
  "MyWork_toast_error_delete_need": "Algo falhou ao remover a necessidade",
  "MyWork_button_delete_offer": "Excluir oferta",
  "MyWork_button_delete_need": "Excluir necessidade",
  "MyWork_button_delete": "Excluir",
  "MyWork_button_share": "Compartilhar",
  "MyWork_button_edit": "Editar",
  "DetailsWrapper_add_offer": "Adicionar uma oferta",
  "DetailsWrapper_add_need": "Adicionar uma necessidade",
  "MyWork_button_resolved": "Resolvido",
  "my-work_offer_added": "Oferta adicionada com sucesso!",
  "my-work_need_added": "Precisa ser adicionado com sucesso!",
  "ThreadConversation_add_message_error": "Erro ao adicionar mensagem",
  "my-tokens_buy_title": "Comprou H2HTokens",
  "my-tokens_buy_text": "Você comprou H2HTokens novos.",
  "my-tokens_spent_chat_title": "H2HTokens gastos",
  "my-tokens_spent_chat_text": "Você gastou H2HTokens no bate-papo.",
  "my-tokens_earn_chat_title": "H2HTokens ganhos",
  "my-tokens_earn_chat_text": "Você ganhou H2HTokens ao ajudar.",
  "my-tokens_new_user_title": "Presente de boas-vindas!",
  "my-tokens_new_user_text": "Um presente de boas-vindas da plataforma H2H para você.",
  "my-tokens_admin_granted_title": "Presente de administrador!",
  "my-tokens_admin_granted_text": "Tokens recebidos como um presente do administrador do site.",
  "my-tokens_ref_link_title": "Bônus de indicação!",
  "my-tokens_ref_link_text": "Tokens recebidos por indicar um novo usuário.",
  "check_if_exit_site_message": "Se você sair, não poderá continuar o bate-papo, certo?",
  "check_if_exit_site_second_message": "Deseja enviar uma mensagem ao usuário?",
  "MyWork_rightButton_resolved": "Resolvido",
  "MyWork_subTitle_resolved": "Você deseja resolver esse item?",
  "MyWork_subTitle_active": "Deseja ativar esse item?",
  "coaches_back_to_list": "Voltar à lista",
  "Manage_user_disabled_success": "Usuário desativado com sucesso",
  "Manage_user_enabled_success": "Usuário habilitado com sucesso",
  "Manage_user_disabled_error": "Erro ao desativar o usuário",
  "Manage_user_enable_error": "Erro ao habilitar o usuário",
  "Manage_user_pagination_page": "Página",
  "Manage_user_pagination_show": "Mostrar",
  "SinglePage_back_to_offers": "Voltar para Minhas ofertas",
  "SinglePage_back_to_needs": "Voltar para Minhas necessidades",
  "ThreadList_chats_empty": "Você não tem nenhum histórico de bate-papos",
  "ThreadList_mailbox_empty": "Sua caixa de correio está vazia",
  "Manage_user_amount_success": " recebido:",
  "Manage_user_amount_error": "Ocorreu um erro ao tentar enviar H2HTokens",
  "Header_help_centre": "Central de Ajuda",
  "my-tokens_outdated_free_title": "Deduzir transação",
  "my-tokens_outdated_free_text": "Você não usou seus tokens de presente de boas-vindas em 30 dias",
  "advert-stats_header_image": "Imagem",
  "advert-stats_header_name": "Nome",
  "advert-stats_header_redirectPath": "Caminho de redirecionamento",
  "advert-stats_header_visits": "Visitas",
  "advert-stats_header_views": "Visualizações",
  "Header_mission": "Missão",
  "my-work_other_offers": "Mostrar outras ofertas",
  "my-work_other_needs": "Mostrar outras necessidades",
  "AdminLayout_menu_admin": "Transações",
  "AdminLayout_menu_users": "Usuários",
  "AdminLayout_menu_statistic": "Estatísticas",
  "AdminLayout_menu_advert-stats": "Estatísticas de anúncios",
  "StatisticData_gender": "Gênero",
  "StatisticData_marital_status": "Estado civil",
  "StatisticData_country": "País",
  "StatisticData_professional_activity": "Atividade profissional",
  "StatisticData_language": "Idioma",
  "StatisticData_age": "Idade",
  "EmailForm_send_info_spam": "Se você não receber o e-mail em alguns minutos, verifique sua pasta de SPAM e mova a mensagem para sua pasta principal.",
  "ThreadConversation_delete_conversation": "Excluir conversa",
  "CoachList_coach_contact_me": "Entre em contato comigo",
  "SingleThread_button_ignore": "Ignorar",
  "NewChatInvitation_Send_Message_Content": "Não posso falar com você agora. Vamos nos encontrar mais tarde",
  "SingleThread_welcome": "Bem-vindo ao H2H!",
  "SingleThread_conversations": "conversas",
  "SingleThread_no_conversations": "Nenhuma conversa",
  "ChatButton_send_message": "Mensagem",
  "areas_add_coach_profile": "Criar perfil do H2HCoach",
  "DetailsWrapper_start-chat_text": "Para iniciar um bate-papo, você precisa",
  "ImageUpload_button": "Carregar",
  "Nku_edit_title": "Editar o anúncio do NiKU",
  "Nku_add_title": "Adicionar anúncio da NiKU",
  "Nku_add_button": "Adicionar NiKU",
  "CoachProfileForm_why_coach": "Por que você gostaria de ser um H2HCoach?*?",
  "DetailsWrapper_start-chat_button": "Criar um perfil do H2HCoach",
  "help-center_h2h_customer_actively": "Participar ativamente como cliente, buscando assistência e orientação dos H2HCoaches.",
  "help-center-step_4_use_tokens_to_get_help": "Use seus tokens para obter ajuda. Você recebeu 100 tokens de nós para pagar os H2HCoaches. Para gastar tokens para obter assistência:",
  "CategoriesHelpPage_subtitle": "O caos com os tokens ou moedas",
  "CategoriesHelpPage_description": "Primeiro, é importante distinguir entre tokens e moedas. Ou não. Essa é exatamente a confusão que prevalece no mercado. Porque, na verdade, não há distinção entre moedas e tokens. E então sim.",
  "CategoriesHelpPage_target1_title": "Meta 1",
  "CategoriesHelpPage_target1_text": "Lançamos os H2HTokens (Utility Tokens) no mercado interno (no Polygon) para disponibilizá-los aos nossos usuários para que eles possam \"recompensar o conselho do outro usuário\" - internamente chamado de H2HCoach. Detalhes:",
  "CategoriesHelpPage_target1_list_1": "Os primeiros 100.000 usuários receberão 100 tokens no início. Esses tokens são utilitários e destinam-se aos usuários para obter aconselhamento individual. Os usuários usam o H2HToken para pagar pela orientação de um coach da H2H dentro do sistema.",
  "CategoriesHelpPage_target1_list_2": "Os 100 tokens recebidos no início devem ser gastos em até 30 dias. Caso contrário, eles expiram.",
  "CategoriesHelpPage_target1_list_3": "Os usuários pagam o H2HCoach por minuto. Um minuto custa 1 H2HToken.",
  "CategoriesHelpPage_target1_list_4": "Os usuários também podem receber H2HTokens. Isso só é possível se os usuários tornarem suas experiências disponíveis para outros usuários. É assim que você recebe o H2HToken.",
  "CategoriesHelpPage_target1_list_5": "O Chat H2H recebe algum tipo de taxa - 20% das transações vão para o ChatH2H.",
  "CategoriesHelpPage_target1_list_6": "Os usuários podem comprar tokens no ChatH2H. O preço inicial é: 2,50 por 1 token. A moeda depende do país em que o usuário vive.",
  "CategoriesHelpPage_target1_text_2": "Essas diretrizes se aplicam até que a rede atinja 100.000 usuários ativos. Ativo significa que todos os 100.000 usuários têm anúncios atuais e publicados.",
  "CategoriesHelpPage_target1_text_3": "Até esse momento, os H2HTokens não poderão ser vendidos. Introduzimos essa restrição para que esses tokens não sejam negociados, mas usados internamente. Para nós, o importante é que as pessoas apoiem umas às outras.",
  "CategoriesHelpPage_furtherDevelopment": "Desenvolvimento adicional",
  "CategoriesHelpPage_furtherDevelopment_text_1": "Se H2HToken ou H2HCoins - se e como nos posicionaremos ou nos desenvolveremos mais, depende de muitos fatores.",
  "CategoriesHelpPage_furtherDevelopment_text_3": "Dê-nos um pouco mais de tempo para isso, pois somente o tempo e os fatos determinarão o valor das moedas e nosso desenvolvimento futuro.",
  "CategoriesHelpPage_furtherDevelopment_text_4": "Você também pode se tornar um usuário do ChatH2H e ajudar a determinar seu desenvolvimento. Isso o coloca na primeira fila para ouvir o que está acontecendo.",
  "CookiesComponent_privacy-overview": "Visão geral da privacidade",
  "CookiesComponent_cookies-link": "Cookies, o GDPR e a Diretiva de Privacidade Eletrônica",
  "CookiesComponent_cookies-text": "Este site usa cookies para que possamos oferecer a melhor experiência possível ao usuário. As informações dos cookies são armazenadas no seu navegador e desempenham funções como reconhecê-lo quando você retorna ao nosso site e ajudar nossa equipe a entender quais seções do site você considera mais interessantes e úteis.",
  "CookiesComponent_enable": "Ativar tudo",
  "CookiesComponent_reject": "Rejeitar tudo",
  "CookiesComponent_save": "Salvar alterações",
  "Cookie_accept": "Aceitar",
  "Cookie_decline": "Rejeitar",
  "Cookie_main-text": "Estamos usando cookies para lhe proporcionar a melhor experiência em nosso site.",
  "Cookie_second-text": "Você pode saber mais sobre os cookies que estamos usando ou desativá-los em",
  "Cookie_second-link": "configurações.",
  "Register_privacy-policy_accept1": "Eu aceito os termos do",
  "Register_privacy-policy_accept2": "política de privacidade",
  "my-profile_delete-description": "Se quiser excluir sua conta, entre em contato com o administrador e forneça seu nome, sobrenome e endereço de e-mail com o qual registrou sua conta.",
  "my-profile_delete-button": "Contato",
  "my-profile_delete-text": "Excluir conta",
  "CategoriesHelpPage_title": "H2HTokens",
  "HelpNav_link_help_tokens": "H2HTokens",
  "UserActivityStatus_send_message": "Você deseja enviar uma mensagem para",
  "CategoriesHelpPage_furtherDevelopment_text_2": "Como e por quais fatores as moedas podem ser influenciadas é uma ciência em si. Este artigo é interessante, entre outras coisas:",
  "dashboard_to_areas": "Categorias",
  "dashboard_to_areas_description": "Adicionar uma nova necessidade ou oferta"
}