{
  "users_generate": "För att generera excel-rapport, välj \"xlsx\"-knappen. Om du vill ha coma-separerad rapport väljer du knappen 'csv'.",
  "statistic_count": "Räkna",
  "statistic_not_selected": "Ej vald",
  "statistic_export": "Exportera JSON",
  "admin_users_header_email": "E-post",
  "admin_users_header_first-name": "Förnamn",
  "admin_users_header_last-name": "Efternamn",
  "admin_users_header_city": "Stad",
  "admin_users_header_grant-tokens": "Beviljande av tokens",
  "Manage_user_number_of_tokens": "Antal H2HTokens",
  "admin_users_button_send": "skicka",
  "admin_users_header_disabled": "Inaktiverad",
  "admin_users_header_action": "Åtgärder",
  "admin_users_button_enable": "aktivera",
  "admin_users_button_disable": "avaktivera",
  "Manage_user_amount_success_2": " H2HTokens",
  "areas_delete_success": "Kategorin har redigerats framgångsrikt!",
  "areas_delete_error": "Fel vid försök att radera kategori",
  "areas_edit_category": "Redigera kategori",
  "areas_add_category": "Lägg till ny kategori",
  "areas_delete_popup_subtitle": "Är du säker på att du vill ta bort denna kategori?",
  "areas_header": "Kategorier - välj bild",
  "areas_help_centre": "Hjälpcenter",
  "areas_add_button": "Lägg till kategori",
  "areas_choose_areas": "Gå till områden där du behöver hjälp och där du kan hjälpa andra. Du måste välja minst en kategori vardera för hjälp och för H2HCoaching.",
  "areas_click": "Klicka på",
  "areas_need_help": "\"Jag behöver hjälp\"",
  "areas_get_help": "för att få hjälp, eller klicka på",
  "areas_offer_help": "\"Jag erbjuder hjälp\"",
  "areas_want_help": "om du vill hjälpa till. Om du inte redan har gjort det ber vi dig att fylla i din H2HCoach-profil så att den person du hjälper vet vem han eller hon pratar med.",
  "Authorization_wait_for_authorization": "Vänta tills vi auktoriserar dig",
  "Timer_time_to_end": "Tid till slut",
  "DetailsWrapper_problem_details": "Detaljer om problemet",
  "ThreadConversation_need_title": "Problemets titel:",
  "ThreadConversation_offer_title": "Erbjudandets titel:",
  "Timer_finish_chat": "Avsluta chatten",
  "Timer_finish_chat_mobile": "Avsluta",
  "Timer_pause_chat": "Pausa chatten",
  "Timer_pause_chat_mobile": "Paus",
  "DetailsWrapper_offer_details": "Detaljer om erbjudandet",
  "dashboard_new_need_text": "Skapa nytt behov eller nytt erbjudande :)",
  "dashboard_new_need_button": "Se kategorier",
  "dashboard_lastViewed": "Senast sedd",
  "my-profile_profile": "Min profil",
  "my-profile_edit_personal": "Redigera personuppgifter",
  "my-profile_edit_coach": "Redigera H2HCoach-profil",
  "my-tokens_payment_success": "Din betalning har behandlats och polletterna har lagts till på ditt konto.",
  "my-tokens_payment_error": "Tyvärr kunde din betalning inte slutföras just nu. Du kan vara säker på att inga pengar har dragits från ditt konto.",
  "my-tokens_title": "Mina H2HTokens",
  "my-tokens_dialog_title": "För att köpa nya H2HTokens, välj belopp:",
  "my-tokens_dialog_button_text": "Bekräfta",
  "my-tokens_button_text": "Köp H2HTokens",
  "my-tokens_transaction_history": "Transaktionshistorik",
  "my-tokens_type_of_transaction": "Typ av transaktion",
  "my-work_myNeeds": "Mina behov",
  "my-work_myOffers": "Mina erbjudanden",
  "help-center_title": "Hjälpcenter",
  "help-center_subTitle": "Chat H2H",
  "help-center_text_under_title": "De första stegen från",
  "help-center_link": "www.chath2h.com/steps",
  "help-center_getting_started": "Komma igång med Chat H2H:",
  "help-center_quick_start": "Om du redan har registrerat dig kan du påbörja installationen av dina annonser. Använd hjälpcentret för att få vägledning om hur du placerar dina annonser effektivt inom specifika kategorier. Om du stöter på frågor som inte kan besvaras med hjälp av artiklarna i hjälpcentret finns vårt supportteam tillgängligt för att hjälpa dig.",
  "help-center_comprehensive": "För en heltäckande H2H-upplevelse rekommenderas aktivt deltagande i båda rollerna:",
  "help-center_engage_coach": "Engagera dig som en H2HCoach för att bidra med din expertis och ditt stöd till andra inom H2H-communityn.",
  "help-center_share_knowledge": "Dela med dig av dina kunskaper och insikter för att hjälpa användarna att hantera utmaningar och öka deras välbefinnande.",
  "help-center_h2h_customer": "H2H Kund:",
  "help-center_h2h_customer_benefit": "Dra nytta av den mångsidiga expertisen inom samhället för att ta itu med dina problem och förbättra olika aspekter av ditt liv.",
  "help-center_actively_participating": "Genom att aktivt delta i båda kapaciteterna kommer du att maximera fördelarna med H2H-plattformen och främja en samarbetsmiljö för personlig utveckling och stöd.",
  "help-center_step_1": "Steg 1: Få tillgång till dina första 100 H2H-tokens",
  "help-center_step_1_upon_registration": "Vid registrering kommer du automatiskt att få 100 H2H-tokens för att du söker råd. Du har möjlighet att antingen låta oss hantera dessa tokens åt dig eller skapa en CryptoWallet för att ta emot dem.",
  "help-center_step_1_crypto_wallet": "En CryptoWallet fungerar som en plattform för köp och försäljning av kryptovalutor. Om du inte är bekant med CryptoWallets är det lämpligt att söka detaljerad rådgivning på egen hand, eftersom vi inte tillhandahåller vägledning om kryptovalutor.",
  "help-center_step_1_navigate": "Navigera till avsnittet \"Mina tokens\" för att spåra dina transaktioner, inklusive inflöden och utflöden. Observera att ChatH2H behåller 20 % av alla transaktioner för att täcka blockkedjekostnader i samband med plånboksrörelser.",
  "help-center_step_1_in_the_event": "Om du har förbrukat dina ursprungliga 100 H2HTokens utan att få några, kan du köpa ytterligare tokens. Observera dock följande riktlinjer:",
  "help-center_step_1_in_the_event_list_1": "Fram till en tidpunkt som bestäms av oss får du INTE sälja de H2HTokens som du har fått, tjänat in och köpt från oss.",
  "help-center_step_1_in_the_event_list_2": "Du får inte byta H2HToken med andra användare.",
  "help-center_step_1_in_the_event_list_3": "Du kan returnera de första 100 tokens som du fick från oss om du vill lämna och radera ChatH2H-kontot hos oss.",
  "help-center_step_1_in_the_event_list_4": "Om du vill radera ditt konto och fortfarande har kvar tokens som du köpt av oss, vänligen kontakta oss.",
  "help-center_step_2": "Steg 2: Lägga upp en annons för assistans",
  "help-center_step_2_description": "När du är redo att söka hjälp eller råd inom ChatH2H-communityn följer du dessa steg för att skapa och publicera din annons i en specifik kategori:",
  "help-center_step_2_navigate_categories": "Navigera till kategorier",
  "help-center_step_2_choose_category": "Välj relevant kategori",
  "help-center_step_2_cursor_categories": "Håll muspekaren över de kategorier som stämmer överens med dina behov eller erfarenheter. Leta efter områden där du kan hitta personer med liknande erfarenheter eller personer som är villiga att hjälpa till.",
  "help-center_step_2_select": "Välj din roll:",
  "help-center_step_2_description_second": "I varje kategori har du flexibiliteten att välja din roll baserat på dina nuvarande behov. Bestäm om du vill agera som en klient som söker hjälp eller som en H2HCoach som erbjuder vägledning.",
  "help-center_step_2_need_help": "Klicka på \"Jag behöver hjälp",
  "help-center_step_2_create_your_ad": "Skapa din annons",
  "help-center_step_3_title": "Steg 3: Erbjud hjälp inom en specifik kategori",
  "help-center_step_3_description": "Följ dessa steg för att dela med dig av dina erfarenheter och erbjuda hjälp inom ChatH2H-communityn:",
  "help-center_step_3_navigate_categories": "Navigera till kategorier",
  "help-center_step_3_choose_category": "Välj relevant kategori",
  "help-center_step_3_cursor_categories": "Håll muspekaren över de kategorier som stämmer överens med dina erfarenheter eller kunskaper. Välj ett område där du kan få kontakt med personer som söker hjälp eller råd.",
  "help-center_step_3_select_role": "Välj din roll:",
  "help-center_step_3_role_description": "I varje kategori har du flexibiliteten att välja din roll baserat på dina nuvarande behov. Bestäm om du vill agera som en klient som söker hjälp eller som en H2HCoach som erbjuder vägledning.",
  "help-center_step_3_click_offer_help": "Klicka på \"Jag erbjuder hjälp\"",
  "help-center_step_3_create_offer": "Skapa ditt erbjudande",
  "help-center-step_4_title": "Steg 4: Tjäna eller spendera tokens på ChatH2H",
  "help-center-step_4_description": "Följ dessa steg för att använda tokens på ChatH2H, oavsett om du vill tjäna eller spendera:",
  "help-center-step_4_earning_tokens": "Tjäna H2HTokens:",
  "help-center-step_4_earning_tokens_description": "Genom att hjälpa andra och bjuda in dem att chatta kan du tjäna H2HTokens. Hitta möjligheter att hjälpa till:",
  "help-center-step_4_navigate_needs_section": "Navigera till avsnittet \"Behov\" där användare har lagt upp annonser där de söker hjälp.",
  "help-center-step_4_click_specific_need": "Klicka på ett specifikt behov.",
  "help-center-step_4_start_chat_to_help": "Klicka på \"Starta chatt\" för att inleda en konversation och erbjuda din hjälp.",
  "help-center-step_4_spending_tokens": "Spenderar H2HTokens:",
  "help-center-step_4_explore_offers_section": "Utforska avsnittet \"Erbjudanden\" där användare har skapat annonser där de erbjuder hjälp.",
  "help-center-step_4_click_relevant_offer": "Klicka på ett relevant erbjudande.",
  "help-center-step_4_start_chat_to_seek_assistance": "Klicka på \"Starta chatt\" för att inleda en konversation och få den hjälp du behöver.",
  "help-center_step_5_title": "Steg 5: Skicka meddelanden på ChatH2H",
  "help-center_step_5_description": "Du har 3 gratis meddelanden för att ordna ett chattmöte. Dessutom får du e-postaviseringar för dessa meddelanden. Med ett klick kommer du att omdirigeras till portalen där du kan svara direkt och omedelbart.",
  "help-center_step_5_usage_limitations": "Begränsningar i användningen:",
  "help-center_step_5_utilize_messages_exclusively": "Använd meddelanden uteslutande för följande ändamål:",
  "help-center_step_5_invite_to_chat": "Bjuda in dig själv eller en annan användare att chatta.",
  "help-center_step_5_make_appointments": "Boka tid för chattmöten.",
  "help-center_step_6_title": "Steg 6: Initiera och hantera chattar på ChatH2H",
  "help-center_step_6_start_and_manage_chats": "För att starta och hantera chattar effektivt på ChatH2H, följ dessa alternativ:",
  "help-center_step_6_online_chat_partner": "Chattpartnern är online (grönt ljus):",
  "help-center_step_6_click_start_chat": "Klicka på \"Starta chatt\" om din valda chattpartner är online.",
  "help-center_step_6_immediate_response": "Om de svarar inom 5 minuter inleds konversationen omedelbart. Både du och din partner kommer att få ett meddelande i portalen och via e-post.",
  "help-center_step_6_no_immediate_response": "Om det inte finns något omedelbart svar kan de svara senare, och du kommer att få svaret i portalen och via e-post.",
  "help-center_step_6_make_appointments": "Boka tid för framtida chattar om det behövs.",
  "help-center_step_6_offline_chat_partner": "Chattpartnern är offline (grått ljus):",
  "help-center_step_6_not_available_steps": "Om din valda partner inte är tillgänglig, följ dessa steg:",
  "help-center_step_6_three_messages_to_make_appointment": "Du och din partner har vardera tre meddelanden på er att boka tid för chatten i den valda tråden. Du kan initiera flera trådar för flera möten.",
  "help-center_step_6_each_message_emailed": "Varje meddelande som skickas skickas via e-post till både dig och din chattpartner.",
  "help-center_step_6_inbox_locked_after_third_message": "Efter det tredje meddelandet är H2H-inkorgen låst tills du och din partner har en gemensam chatt eller efter sju dagar.",
  "help-center_step_6_open_chat_window_anytime": "Du eller din partner kan när som helst öppna ett chattfönster genom att trycka på knappen \"Starta chatt\" i brevlådefönstret (om båda är online).",
  "help-center_step_6_unlock_after_chat_or_seven_days": "När chatten har ägt rum eller efter sju dagar låses brevlådan upp.",
  "help-center_step_6_arrange_future_calls_within_unlocked_mailbox": "Ordna framtida samtal inom den olåsta brevlådans fönster.",
  "help-center_step_7_title": "Steg 7: H2H Token Redovisning",
  "help-center_step_7_manage_tokens": "Hantering av H2H-tokens omfattar följande steg:",
  "help-center_step_7_token_payment_in_advance": "Tokenbetalning i förskott:",
  "help-center_step_7_initiate_chat_pay_tokens": "Starta en chatt genom att betala H2HTokens i förväg. Antagandet är att en chatt varar i 25 minuter och kostnaden är 1 token per minut av chattande.",
  "help-center_step_7_token_usage_during_chat": "Tokenanvändning under chatt:",
  "help-center_step_7_tokens_deducted_during_chat": "H2HTokens dras av under den pågående chatten baserat på varaktighet.",
  "help-center_step_7_refund_unused_tokens": "Återbetalning för oanvända polletter:",
  "help-center_step_7_after_chat_concludes_refund_tokens": "När chatten har avslutats återbetalas eventuella återstående tokens till ditt konto eller din personliga plånbok.",
  "help-center_step_7_internal_billing_process": "Intern faktureringsprocess:",
  "help-center_step_7_billing_conducted_internally": "Fakturering sker internt, där avgifterna ackumuleras tills det slutliga beloppet fastställs.",
  "help-center_step_7_actual_token_debit_credit": "Faktisk symbolisk debet eller kredit:",
  "help-center_step_7_actual_token_amount_debited_credited_after_chat": "Det faktiska tokenbeloppet debiteras eller krediteras ditt konto eller din personliga plånbok först efter att chatten har slutförts.",
  "index_first_text": "Chat H2HCoach<br />Är chat människa till människa <br />Vill du också hjälpa till?",
  "index_first_text_first_bullet": "Gå med i H2H för att stödja och <strong>få stöd.</strong>",
  "index_first_text_second_bullet": "Prata med människor för att bygga varaktiga sociala <strong>relationer.</strong>",
  "index_first_text_third_bullet": "Dela dina <strong>erfarenheter</strong> med människor från hela världen.",
  "index_second_text": "Vi är<br /> sammankopplade<br /> med varandra",
  "index_people_number": "8.000.000.000 människor",
  "index_get_advice": "Ta emot vägledning och stöd från andra. Varför inte du?",
  "index_become_partner": "bli en partner",
  "index_environmental_consciousness": "Miljömedvetenhet är ett ämne som fångar allas uppmärksamhet. Men vårt fokus sträcker sig längre än så - vi är djupt oroade över den onödiga mängd utmaningar som individer ställs inför. Vi hyser stor respekt för människor från alla nationer och kontinenter. Vår sammankoppling överträffar alla tidigare generationers och möjliggör ett oöverträffat stöd. Värdefull vägledning från goda vänner sträcker sig över kontinenter och förenar oss i sin visdom.",
  "index_third_text": "H2H-chatt <br />I rampljuset",
  "index_people_number_worldwide": "2.500.000.000 människor över hela världen",
  "index_seek_professional_help": "aktivt söka experthjälp - oavsett om det är genom coachning, rådgivning eller psykoterapi. Även du förtjänar detta stöd på din resa. Varför inte överväga det för dig själv?",
  "index_engaging_conversations": "Att samtala är en metod som är lika gammal som tiden själv - tänk bara på mormodern som ger råd till den blivande mamman, eller den medkännande församlingspastorn som lånar ut ett lyssnande öra. Vi upplever alla stunder då en väns närvaro saknas, oavsett om det handlar om att förstärka glädje eller diskutera utmaningar.",
  "index_h2hToken": "H2HTokens",
  "index_h2hTokens_number": "800 000 000 000 H2HTokens",
  "index_made_available": "har gjorts tillgängliga. Så du kan också vara med.",
  "index_become_sponsor": "bli sponsor",
  "index_valuable_guidance": "\"Värdefull vägledning kommer till ett pris\" brukar det heta. Och det ligger sanning i dessa ord. Alla har insikter att erbjuda, som härrör från deras kunskap och innerliga avsikter. Dessa insikter har ett värde, och det med rätta.",
  "index_fourth_text": "Det finns tillräckligt<br />för alla",
  "index_global_community": "Med en global gemenskap på 8 000 000 000 människor,",
  "index_individuals": "hittar du personer som kan gråta med dig, skratta med dig, sympatisera och fira tillsammans med dig.",
  "index_good_advice": "Men det handlar om mer än att bara ge goda råd. Det handlar om att ge stöd, känslomässigt engagemang och att dela med sig av erfarenheter.",
  "index_fifth_text": "H2H Token<br />För dig",
  "index_share_experience": "Så att du också kan - Dela dina erfarenheter - med människor från hela världen.",
  "index_receiving_answer": "Värdet av att få ett svar på sin fråga från någon som har upplevt det man just nu går igenom är omätbart.",
  "index_sixth_text": "För utmaningarna<br />i ditt liv",
  "index_enjoy_welcoming_gift": "Njut av en välkomstgåva på 100 H2HTokens,",
  "index_key_conversations": "din nyckel till värdefulla samtal och vägledning. Dela med dig av dina insikter, tjäna fler tokens och fortsätt stödcykeln. Gå med oss i en värld av ömsesidig hjälp med H2HTokens.",
  "index_register_or_login": "registrera eller logga in",
  "index_discover_power": "Upptäck kraften i H2HTokens - din väg till ömsesidigt stöd. Med H2H-tokens får du tillgång till meningsfull hjälp i en professionell miljö. Goda råd flödar åt båda hållen och berikar upplevelsen för alla.",
  "index_people_across_globe": "8.000.000.000 människor över hela världen",
  "index_role": "alla har en roll i att utbilda sig själva, ta ansvar, hjälpa varandra och vårda vår planet. Omfamna denna kollektiva resa mot tillväxt och omsorg.",
  "index_valuable_experiences": "Alla värdefulla erfarenheter vi samlar på oss formar vår personliga resa. Genom att aktivt engagera dig kan du verkligen berika ditt liv. Människor uppskattar dem som ger en hjälpande hand och visar en genuin mänsklig kontakt. Det är dessa empatiska drag som verkligen förenar oss.",
  "index_seventh_text": "Jag är din Aidyn, <br />en border collie-hund",
  "index_mutual_help": "Ömsesidig hjälp är kärnan i vårt samhälle",
  "index_loyal": "Jag är lojal, intelligent och hjälpsam. Jag ställer gärna upp som ledarhund för människor och hjälper dem med livets utmaningar. Jag är lyhörd för andras behov och kan skapa starka band. Precis som jag leder människor i svåra situationer, syftar vår webbplats till att vägleda användare genom olika utmaningar, ge stöd i bekymmer och erbjuda ovärderlig hjälp.",
  "index_join_text": "Gå med i H2H och upptäck dig själv bland andra.",
  "index_person_first": "Bland hennes...",
  "index_person_second": "Runt honom...",
  "index_person_third": "De också...",
  "index_person_fourth": "Och hennes...",
  "index_person_fifth": "Runt dem...",
  "index_person_sixth": "Runt henne...",
  "index_joinnow_text": "Gå med i H2H nu! <br /> Följ med oss in i <br /> den stora framtiden :)",
  "Mission_our_mission": "Vårt uppdrag är att",
  "Mission_our_mission_description": "att utveckla en enkel och heltäckande metod för att stärka varje användares egen identitet. Chat H2H kan skapa en känslomässig miljö som ger individer en ny styrka att ta hand om sig själva, sina bekymmer, sina nära och kära och miljön.",
  "Mission_vision": "Nu till visionen",
  "Mission_vision_description": "omvandling i stor skala som gynnar varje enskild individ.",
  "Mission_storytelling": "En berättelse",
  "Mission_storytelling_description_our_home": "Vårt hem",
  "Mission_storytelling_description_1": "För miljarder år sedan gav universum oss en extraordinär planet. Det är en planet som heter Jorden med blågrön energi. Denna planet är vårt hem. Sedan urminnes tider har blått vatten gett näring åt jorden och gett upphov till levande varelser, inklusive människor.",
  "Mission_storytelling_description_2": "Ingen vaktar universum. Ingen vaktar vår jord. Vi har ingen som skyddar oss, som försvarar livet. Inga Stålmannens krafter. Men är vi maktlösa? Vi känner oss sårbara och rädda. Jag hör ofta den här meningen:",
  "Mission_storytelling_description_only_human": "Jag är bara människa...",
  "Mission_storytelling_description_power": "Hmmm, är det all kraft?",
  "Mission_storytelling_description_4": "Varje människa lever i en specifik tid som hon eller han inte kan definiera. Jag och även du - vi lever nu i vår tid - med en ojämförlig individuell kraft. Det finns mer i vårt DNA än rädsla. Rädsla är viljans fiende. Den förlamar styrkan och försvagar den.",
  "Mission_storytelling_description_alone": "Men ingen är ensam",
  "Mission_storytelling_description_5": "Jag tror att vi kan finnas där för varandra mer. En gemenskap stärker den individuella styrkan. Att utbyta erfarenheter väcker känslor och binder samman styrka. Med andra ord är mental kraft alltid lika stark som emotionell kraft. Och det får man genom att finnas där för varandra.",
  "Mission_storytelling_description_reason": "Av denna anledning har vi byggt och tillhandahåller:",
  "Mission_h2h_1": "Du kan be om hjälp tills din vilja är tillräckligt stark för att hantera de uppgifter som livet ger dig. Du lär dig att önskningar och tankar kan bli verklighet. Du kommer att lära känna dig själv genom den andra personen.",
  "Mission_h2h_2": "För att kontrollera din vilja och dina känslor måste du lära dig att fokusera din vilja och skapa det du ser i ditt sinne.",
  "Mission_h2h_3": "Gränserna för dina möjligheter ligger bara i din fantasi.",
  "Mission_h2h_4": "Möjligheterna i denna värld ligger i ömsesidigt stöd och utbyte av erfarenheter. Kom och träffa oss på ChatH2H.",
  "needs_not_exist": "Behöver med detta id inte existera",
  "offers_not_exist": "Erbjudande med denna id finns inte",
  "validation_required": "Obligatoriskt",
  "validation_max_50": "Max 50 tecken",
  "validation_file_too_large": "Filen är för stor",
  "validation_file_unsupported": "Format som inte stöds",
  "AddEditAdvertForm_edit_success": "Annonsen har redigerats framgångsrikt!",
  "AddEditAdvertForm_add_success": "Annonsen har lagts till framgångsrikt!",
  "AddEditAdvertForm_edit_error": "Fel vid redigering av annons",
  "AddEditAdvertForm_add_error": "Fel vid tillägg av ny annons",
  "AddEditAdvertForm_image_button": "Uppladdning",
  "AddEditAdvertForm_advert_image": "Bild för annonsering",
  "AddEditAdvertForm_name": "Namn",
  "AddEditAdvertForm_placeholder_name": "Namn här",
  "AddEditAdvertForm_redirect_path": "Omdirigera sökväg",
  "AddEditAdvertForm_cancel_button": "Avbryt",
  "AddEditAdvertForm_confirm_button": "Bekräfta",
  "AdvertisementList_delete_error": "Fel vid försök att radera annons",
  "AdvertisementList_position_error": "Fel vid ändring av annonsposition",
  "AdvertisementList_edit_advert": "Redigera annons",
  "AdvertisementList_add_advert": "Lägg till ny annons",
  "AdvertisementList_delete_popup_subtitle": "Är du säker på att du vill ta bort den här annonsen?",
  "AdvertisementList_ads": "Annonser",
  "AdvertisementList_add_button": "Lägg till en annons",
  "validation_email": "Värdet måste vara ett giltigt e-postmeddelande",
  "Register_required": "krävs",
  "EmailForm_header_1": "Inloggning",
  "EmailForm_header_2": "till",
  "EmailForm_header_3": "Chatt",
  "EmailForm_send_activation_link": "Vi skickar en aktiveringslänk till din e-postadress.",
  "EmailForm_email_input_placeholder": "Ange din e-postadress",
  "EmailForm_submit_button_text_register": "Register",
  "EmailForm_submit_button_text_login": "Inloggning",
  "EmailForm_send_activation_link_error": "Fel vid försök att skicka e-post, försök en gång till",
  "EmailForm_send_activation_link_fallback": "Vi har skickat information om nästa steg till den angivna e-postadressen.",
  "Register_number_error": "Måste vara ett tal",
  "Register_max_5_lang": "max 5 språk",
  "Register_file_too_large": "Filen är för stor",
  "Register_unsupported_format": "format som inte stöds",
  "Register_user_added": "Användare har lagts till!",
  "Register_have_got_tokens": "Du har fått 100 H2HTokens!",
  "Register_user_edited": "Användaren har redigerats framgångsrikt!",
  "Register_error_register": "Fel uppstod vid registrering av användare",
  "Register_email": "E-post",
  "Register_name": "Namn",
  "Register_last": "Sista (valfritt)",
  "Register_country": "Land",
  "Register_choose_country": "Välj land",
  "Register_city": "Stad",
  "Register_where_live": "Var bor du?",
  "Register_age": "Ålder",
  "Register_language": "Språk",
  "Register_gender": "Kön",
  "Register_marital_status": "Civilstånd",
  "Register_choose": "Välj",
  "Register_education": "Utbildning",
  "Register_occupation": "Yrke",
  "Register_wallet_address": "Plånbokens adress",
  "Register_please_fill": "Vänligen fyll i ditt riktiga namn, eftersom detta bygger upp mer förtroende i privata konversationer. Du behöver inte ange resten av informationen, men vi samlar bara in den i syfte att bättre kunna utveckla innehållet på plattformen och den kommer aldrig att offentliggöras.",
  "Register_avatar": "Avatar",
  "Register_upload": "Uppladdning",
  "Register_pro_activity": "Yrkesmässig verksamhet",
  "Register_cancel": "Avbryt",
  "Register_save": "Spara",
  "Register_register": "Register",
  "AddEditCategoryForm_edit_success": "Kategorin har redigerats framgångsrikt!",
  "AddEditCategoryForm_add_success": "Kategorin har lagts till framgångsrikt!",
  "AddEditCategoryForm_edit_error": "Fel vid redigering av kategori",
  "AddEditCategoryForm_add_error": "Fel vid tillägg av kategori",
  "AddEditCategoryForm_image_button": "Uppladdning",
  "AddEditCategoryForm_category_image": "Kategori bild",
  "AddEditCategoryForm_name": "Titel",
  "AddEditCategoryForm_placeholder_name": "Titel här",
  "AddEditCategoryForm_cancel_button": "Avbryt",
  "AddEditCategoryForm_confirm_button": "Bekräfta",
  "CalendarForm_firstText": "Du behöver inte börja hjälpa till direkt. Ange när du kan börja, men inte mer än 14 dagar.",
  "CalendarForm_secondText": "Vi tror att alla har erfarenheter att dela med sig av. Så säg inte att du inte kan hjälpa till - alla kan!",
  "validation_max_400": "Max 400 tecken",
  "validation_max_60": "Max 10 hashtags",
  "HelpForm_upload_photo_button_text": "Ladda upp ett foto",
  "HelpForm_upload_photo_title": "Representativt foto*",
  "HelpForm_upload_photo_subTitle": "En bild säger mer än tusen ord.",
  "HelpForm_problem_title": "Titel här",
  "HelpForm_description": "Beskrivning",
  "HelpForm_max_400_text": "(max. 400 tecken)",
  "HelpForm_problem_hashtags": "Lägg till hashtags",
  "HelpForm_cancel_button": "Avbryt",
  "SingleArea_need_help": "Jag behöver hjälp",
  "SingleArea_registered": "registrerad",
  "SingleArea_offer_help": "Jag erbjuder hjälp",
  "SingleArea_problem_added": "Problemet har lagts till framgångsrikt!",
  "SingleArea_problem_add_error": "Fel med tilläggsproblem!",
  "SingleArea_offer_added": "Erbjudandet har lagts till framgångsrikt!",
  "SingleArea_offer_add_error": "Fel vid tillägg av ett erbjudande",
  "SingleArea_define_problem": "Definiera ditt problem",
  "SingleArea_confirm": "Bekräfta",
  "SingleArea_problem_title": "Problemets titel*",
  "SingleArea_max_50_char": "max. 50 tecken",
  "SingleArea_problem_placeholder": "Beskriv ditt problem",
  "SingleArea_create_help_offer": "Skapa ditt erbjudande om hjälp",
  "SingleArea_when_start_help": "När kan du börja hjälpa?",
  "SingleArea_choose_date": "Välj datum",
  "SingleArea_offer_title": "Erbjudandets titel*",
  "SingleArea_how_can_help": "Hur kan du hjälpa till?",
  "SingleArea_create_coach_profile": "Skapa en H2HCoach-profil",
  "SingleArea_login_first": "Logga in först för att klicka på knapparna",
  "CategoriesFilter_sort_option_all": "Alla",
  "CategoriesFilter_sort_option_desc": "Senaste första",
  "CategoriesFilter_sort_option_asc": "Äldst först",
  "CategoriesFilter_mobile_title_sorting": "Sortering",
  "CategoriesFilter_mobile_title_category": "Kategori",
  "CategoriesFilter_mobile_title_language": "Språk",
  "CategoriesFilter_mobile_title_gender": "Kön",
  "CategoriesFilter_mobile_title_age": "Ålder",
  "CategoriesFilter_filter_by_name": "Sök H2HCoach",
  "CategoriesFilters_filters": "Filter",
  "CategoriesFilters_clear-filters": "Töm filter",
  "CategoriesFilters_mobile_aplly_filters": "Använd filter",
  "CategoriesFilter_filter_by_title": "Filtrera efter:",
  "CategoriesFilter_filter_by_category": "Kategori",
  "CategoriesFilter_filter_by_language": "Språk",
  "CategoriesFilter_filter_by_gender": "Kön",
  "CategoriesFilter_filter_by_age": "Ålder",
  "CategoriesFilter_sort_by_title": "Sortera efter:",
  "CategoriesFilter_clear": "Återställ",
  "Chat_not_validate_send_message": "Du kan inte skicka meddelanden som detta",
  "Chat_waiting_for": "Vi väntar på:",
  "Chat_not_responding": " svarar inte",
  "Chat_cancel_chat": "Avbryt chatt",
  "Chat_send_message": "Skicka meddelande",
  "ThreadConversation_write_here": "Skriv här...",
  "Chat_paused_by": "Chatten har pausats av",
  "Chat_paused_by_info": "Du måste vänta tills den andra användaren tar bort pausen eller avsluta chatten nu. Det kommer inte att finnas några avgifter under pausen",
  "Chat_paused_by_user": "Chatten har pausats av dig",
  "Chat_resume_info": "Du kan återuppta chatten när som helst, inga avgifter kommer att tas ut under pausen",
  "Chat_resume": "CV",
  "ChatButton_start_chat": "Starta chatt",
  "SinglePage_chat_ended": "Chatt avslutad. Datum",
  "ChatHistory_no_messages": "Inga meddelanden hittades",
  "SinglePage_chat_back_messages": "Tillbaka till Meddelanden",
  "CoachesList_more": "mer",
  "CoachesList_coach_details_offers": "H2HCoach detaljer och erbjudanden",
  "CoachSelectedDetails_title_details": "H2HCoach Detaljer",
  "CoachSelectedDetails_coach_offers": "H2HCoach erbjuder",
  "CoachProfileForm_required": "krävs",
  "CoachProfileForm_max_50_char": "max. 50 tecken",
  "CoachProfileForm_max_550_char": "max. 550 tecken",
  "CoachProfileForm_file_too_large": "Filen är för stor",
  "CoachProfileForm_unsupported_format": "format som inte stöds",
  "CoachProfileForm_you_are_coach": "Du är H2HCoach nu!",
  "CoachProfileForm_edited": "H2HCoach-profilen har redigerats framgångsrikt!",
  "CoachProfileForm_error_submit": "Fel uppstod när du skickade in H2HCoach-profilen",
  "CoachProfileForm_your_photo": "Ditt foto",
  "CoachProfileForm_real_photo": "Du måste lägga till ditt riktiga foto eller en avatar av ditt ansikte",
  "CoachProfileForm_upload_photo": "Ladda upp foto",
  "CoachProfileForm_describe_yourself": "Beskriv dig själv*",
  "CoachProfileForm_few_words": "Några ord om dig, dina styrkor...",
  "CoachProfileForm_describe_how_can_help": "Beskriv hur du kan hjälpa till",
  "CoachProfileForm_cancel": "Avbryt",
  "CoachProfileForm_save": "Spara",
  "Connect_wallet": "Anslut plånbok",
  "Wrong_network": "Fel nätverk",
  "favorite_coaches_title": "Favorit H2HCoaches",
  "favorite_coaches_empty_follow": "Du följer inte någon H2HCoach",
  "Footer_link_help": "Hjälpcenter",
  "Footer_link_agb": "Användarvillkor",
  "Footer_link_impressum": "Tryck",
  "Footer_link_privacy_policy": "Integritetspolicy",
  "Footer_link_mission": "Uppdrag",
  "drawer-language": "Språk:",
  "drawer-back": "Tillbaka",
  "Dashboard_navigation_title": "Instrumentpanel",
  "Needs_navigation_title": "Behov",
  "Offers_navigation_title": "Erbjudanden",
  "Coaches_navigation_title": "H2HC-ledare",
  "nav_mission": "Uppdrag",
  "nav_help_center": "Hjälpcenter",
  "nav_categories": "Kategorier",
  "Header_settings": "Inställningar",
  "Header_logout": "Logga ut",
  "WelcomeMessage_title": "Få lite råd",
  "WelcomeMessage_paragraph_1": "Jag uppmanar dig att börja samtala med andra om dina ämnen och på dina egna villkor. Det krävs alldeles för mycket av oss alla i dag. Individualiteten går förlorad. Du kan se och läsa mycket på internet och sociala medier, men alldeles för lite om dig själv. Du kan inte bygga upp din sanna mentala identitet på det sättet. Och djupt där inne drivs du av frågor. Ämnen som du knappast kan prata om med andra.",
  "WelcomeMessage_sub_title": "Vad ger dig ChatH2H",
  "WelcomeMessage_paragraph_2": "Det underbara nätverket låter dig växa till en bättre version av dig själv. Denna obeskrivliga känsla uppstår när vi pratar med varandra, upplever djupet av självet och kommer fram till oss själva. Detta nätverk är som en känslomässig laddningsstation. Att delta i andras liv får dig att känna dig djupare och du ser världen med andra ögon. Och sedan sker det lilla miraklet: du inser att du kan göra mer än vad du för närvarande upplever. Syftet med nätverket är att skapa nya erfarenheter och förebilder, att förmedla mänsklig värdighet och att älska vår planet. Bli en del av detta ChatH2H-nätverk och var välkommen. Margit och ditt H2H-team önskar dig allt gott för ditt liv och din familj.",
  "Landing_page_popup_button": "gå till nästa",
  "CategoriesHelp_title": "Hjälp med kategorier",
  "CategoriesHelp_link_areas": "Till kategorierna",
  "CategoriesHelp_content1": "Alla vill ha positiva upplevelser och strävar efter att undvika negativa, som fungerar som våra främsta motivationsfaktorer. Detta är särskilt tydligt i krissituationer, där vikten av att undvika negativitet blir avgörande. Individer har olika motiv, och klassiska teorier identifierar tre huvudsakliga drivkrafter: makt, prestation och sociala motiv. Sigmund Freud betonade betydelsen av arbete och kärlek, men dessa motiv sammanfattas i de bredare kategorierna makt, prestation och sociala drivkrafter. Exempel på dessa medfödda drivkrafter är att göra gott, uthärda utmaningar för andra och vara närvarande - en universell aspekt av den mänskliga naturen.",
  "CategoriesHelp_subtitle1": "ChatH2H bidrar till att öka det allmänna välbefinnandet",
  "CategoriesHelp_content2": "förbättrar blodcirkulationen i musklerna och ger en ökad känsla av livlighet och glädje. Tänk på det som en kraftkälla för dina celler. I varje cell finns det många mitokondrier, särskilt rikligt i muskler och hjärna. Dessa mitokondrier spelar en avgörande roll för att förse kroppen med energi. Även läkare är numera medvetna om att psykiskt välbefinnande har stor inverkan på den fysiska hälsan. Personliga erfarenheter bekräftar detta samband - stunder av glädje åtföljs av ett uppsving av energi, medan bördor och stress tenderar att tömma våra energireserver. ChatH2H fungerar som en katalysator och främjar inte bara fysisk vitalitet utan också mentalt välbefinnande för ett mer balanserat och energiskt liv.",
  "CategoriesHelp_subtitle2": "Med H2H ökar varje användare sin själveffektivitet",
  "CategoriesHelp_content3": "Att engagera sig i H2H ger varje användare möjlighet att öka sin självförmåga, ett resultat av olika samverkande faktorer. Dessa faktorer spelar en avgörande roll för att bestämma våra energinivåer. Enheten mellan kropp och själ påverkar i hög grad vårt känslomässiga välbefinnande. Kvaliteten på våra kontakter med andra, att känna oss bekväma i vår omgivning, att erbjuda empati till våra själar utan överansträngning och att inkludera regelbunden fysisk aktivitet bidrar kollektivt till en förbättrad känsla av välbefinnande. Ömsesidigt stöd höjer våra energinivåer ytterligare och gör att vi kan se motgångar som utmaningar och dela både glädje och sorg. Att inse att vi inte kan navigera på livets resa ensamma, åtminstone enligt min erfarenhet, understryker vikten av att samarbeta. Jag heter Margit Marie Schreier och det är med stor glädje jag bjuder in dig till H2H, där ditt deltagande kan bidra till att göra ditt liv mer njutbart och meningsfullt. De nämnda kategorierna är bara exempel och uppmuntrar dig att kanalisera din hjälp och dina funderingar till specifika områden som berör dig.",
  "CategoriesHelp_warning": "Det kan hända att någon försöker pressa dig på pengar. Om detta händer ska du avbryta chatten.",
  "areas_at_home": "hemma",
  "CategoriesHelp_at_home1": "Jag arbetar hemifrån, vilket gör att jag ständigt tänker på jobbet?",
  "CategoriesHelp_at_home2": "Hur organiserar man sitt bostadsutrymme?",
  "CategoriesHelp_at_home3": "Min lägenhet är rörig och jag kan inte hitta de saker jag behöver",
  "CategoriesHelp_at_home4": "Hur kan man inreda/organisera ett hem för att göra det bekvämt?",
  "areas_assets": "tillgångar",
  "CategoriesHelp_assets1": "Hur hanterar man investeringar?",
  "CategoriesHelp_assets2": "Hur planerar man en hushållsbudget?",
  "CategoriesHelp_assets3": "Jag har ständigt ont om pengar",
  "CategoriesHelp_assets4": "Jag är oroad över riskerna med att investera och jag är inte säker på vilka risker som är acceptabla för mig.",
  "areas_bad_luck": "Otur och missöden",
  "CategoriesHelp_bad_luck1": "Jag har en känsla av att otur hemsöker mig",
  "CategoriesHelp_bad_luck2": "Är jag den enda som ser dåliga tecken överallt?",
  "CategoriesHelp_bad_luck3": "Många dåliga saker har hänt mig på sistone och jag är väldigt trött på det",
  "CategoriesHelp_bad_luck4": "Hur hanterar jag en ny otur när effekterna av den förra fortfarande påverkar mig?",
  "CategoriesHelp_bad_luck5": "Jag är oavsiktligt gravid. ett nattduksbord",
  "CategoriesHelp_bad_luck6": "Jag körde över en katt",
  "areas_bravery": "mod",
  "CategoriesHelp_bravery1": "Jag är rädd för att berätta för folk vad jag tycker. Hur uttrycker jag mina känslor?",
  "CategoriesHelp_bravery2": "Jag är rädd för att lämna huset. Problemet förvärrades under karantänen för covid-19",
  "CategoriesHelp_bravery3": "Jag har inte modet att be om löneförhöjning",
  "CategoriesHelp_bravery4": "Jag vill bestiga världens högsta berg, men jag är rädd för att berätta om det för min partner",
  "CategoriesHelp_bravery5": "Det uppstår ofta missförstånd med andra människor på grund av min blyghet när det gäller att uttrycka mig.",
  "areas_emigration": "utvandring",
  "CategoriesHelp_emigration1": "Hur får jag vänner? Var lär jag mig språket?",
  "CategoriesHelp_emigration2": "Vem har erfarenhet av arbetstillstånd?",
  "CategoriesHelp_emigration3": "Vem har erfarenhet av utvisning?",
  "areas_faith": "tro",
  "CategoriesHelp_faith1": "Jag har förlorat min tro. Hur kommer jag tillbaka till Gud?",
  "CategoriesHelp_faith2": "Jag tror av hela mitt hjärta och ändå har något dåligt hänt mig. Hur hanterar jag en troskris?",
  "CategoriesHelp_faith3": "Har någon erfarenhet av Faith Converting?",
  "areas_family": "familj",
  "CategoriesHelp_family1": "Min närmaste familj ber mig ständigt om hjälp, oavsett hur mycket tid jag har. Hur säger jag \"nej\"?",
  "CategoriesHelp_family2": "Jag har förlorat en familjemedlem, hur hanterar jag förlusten?",
  "CategoriesHelp_family3": "Min familj accepterar inte min partner. Hur hanterar jag detta?",
  "CategoriesHelp_family4": "Min syster är elak mot mig",
  "areas_freeTime": "fritid",
  "CategoriesHelp_free_time1": "Hur lär man sig att slappna av och inte tänka på jobbet?",
  "CategoriesHelp_free_time2": "Jag vill inte spendera pengar på avslappning. Hur kan jag ändra på det?",
  "CategoriesHelp_free_time3": "Hur planerar man en resa så att man inte ångrar sig?",
  "areas_friends": "vänner",
  "CategoriesHelp_friends1": "Det är alltid jag som inleder en konversation",
  "CategoriesHelp_friends2": "Hur hittar man nya vänner?",
  "CategoriesHelp_friends3": "Mina vänner vill gå ut på fina ställen. Jag har inte råd med det",
  "CategoriesHelp_friends4": "Mina vänner träffas utan mig och berättar inte om det för mig",
  "CategoriesHelp_friends5": "Min flickvän bedrog mig.",
  "CategoriesHelp_friends6": "Min pojkvän ligger med min bästa vän!",
  "areas_guilt_and_atonement": "skuld och försoning",
  "CategoriesHelp_guilt1": " Jag har dåligt samvete när jag gör något bara för mig själv",
  "CategoriesHelp_guilt2": "Jag råkade repa min grannes bil och han har inte förlåtit mig. Jag kan inte hantera skuldkänslorna.",
  "CategoriesHelp_guilt3": "Jag förstörde en väns tillhörigheter utan att erkänna det. Jag vet inte vad jag ska göra nu",
  "CategoriesHelp_guilt4": "Jag var otrogen mot min man",
  "CategoriesHelp_guilt5": "Jag misshandlade min dotter när hon var liten",
  "CategoriesHelp_guilt6": "Jag gjorde en abort",
  "areas_happiness": "lycka",
  "CategoriesHelp_happiness1": "Jag vet inte hur jag ska vara lycklig eftersom jag är rädd att någon ska ta det ifrån mig",
  "CategoriesHelp_happiness2": "Undermedvetet förbjuder jag mig själv att vara lycklig. Vad ska jag göra?",
  "CategoriesHelp_happiness3": "Hur hittar man lycka efter en förlust?",
  "CategoriesHelp_happiness4": "Hur lyckas du vara fri och lycklig?",
  "areas_health": "hälsa & kost",
  "CategoriesHelp_health1": "Läkaren kan inte hitta något",
  "CategoriesHelp_health2": "Felaktig diagnos",
  "CategoriesHelp_health3": "Jag går upp i vikt så fruktansvärt mycket",
  "CategoriesHelp_health4": "Jag har smärta",
  "CategoriesHelp_health5": "Jag känner mig inte förstådd av min läkare",
  "CategoriesHelp_health6": "Jag kan inte hantera psykoterapi",
  "areas_hobby": "hobby",
  "CategoriesHelp_hobby1": "Inget intresserar mig",
  "CategoriesHelp_hobby2": "Jag tycker att alla mina vänners aktiviteter är tråkiga",
  "CategoriesHelp_hobby3": "Så fort jag har kunskap om hur något fungerar tappar jag omedelbart intresset för det",
  "CategoriesHelp_hobby4": "Jag har ingen tid för min hobby",
  "areas_illness": "sjukdom",
  "CategoriesHelp_illness1": "Sjukdomen har tagit mina pengar och vänner ifrån mig",
  "CategoriesHelp_illness2": "Jag har förlorat min tidigare glädje genom sjukdom",
  "CategoriesHelp_illness3": "Folk undviker mig för att jag är sjuk",
  "CategoriesHelp_illness4": "Hur slutar man klaga?",
  "areas_job": "jobb",
  "CategoriesHelp_job1": "Jag är arbetslös",
  "CategoriesHelp_job2": "Behöver nytt jobb och är rädd för att söka det",
  "CategoriesHelp_job3": "En riktig vidareutbildning. Vem har erfarenhet, vem kan jag prata med?",
  "CategoriesHelp_job4": "Jag tjänar alldeles för lite pengar",
  "CategoriesHelp_job5": "Män tjänar mer, även om jag arbetar mer",
  "areas_love": "kärlek och sexualitet",
  "CategoriesHelp_love1": "Jag är gravid",
  "CategoriesHelp_love2": "Jag är rädd för intimitet med en annan person",
  "CategoriesHelp_love3": "Jag är inte säker på min läggning",
  "CategoriesHelp_love4": "Jag känner ingenting när jag har sex",
  "CategoriesHelp_love5": "Jag är oförmögen att ligga med en kvinna",
  "areas_neighbors": "grannar",
  "CategoriesHelp_neighbors1": "Jag blev vän med mina grannar. Nu vill de hela tiden tillbringa helgerna tillsammans",
  "CategoriesHelp_neighbors2": "Grannarna stör ständigt nattens lugn, jag vill inte ringa polisen",
  "CategoriesHelp_neighbors3": "Jag blev vittne till en granntvist. Vad skall jag göra?",
  "CategoriesHelp_neighbors4": "Min granne gör oanständiga kommentarer",
  "areas_parents": "föräldrar",
  "CategoriesHelp_parents1": "Mina föräldrar lägger sig i mitt äktenskap",
  "CategoriesHelp_parents2": "Mamma behandlar min fru illa",
  "CategoriesHelp_parents3": "Pappa övergav oss",
  "CategoriesHelp_parents4": "Föräldrar gynnar syskon",
  "CategoriesHelp_parents5": "Jag har inga föräldrar, ingen familj, letar efter likasinnade människor",
  "CategoriesHelp_parents6": "Jag blir avvisad av mina föräldrar",
  "areas_pets": "husdjur",
  "CategoriesHelp_pets1": "Min hund skäller när jag inte är i närheten",
  "CategoriesHelp_pets2": "Jag vill ha en katt - Vem har erfarenhet?",
  "CategoriesHelp_pets3": "Mitt husdjur har dött",
  "areas_planet": "planet",
  "CategoriesHelp_planet1": "Hur övertygar man människor att bry sig mer om planeten?",
  "CategoriesHelp_planet2": "Jag känner mig bitter över det faktum att medan jag tar hand om planeten flyger de rika runt i privatflygplan",
  "CategoriesHelp_planet3": "Jag tycker synd om de djur som lider på grund av förorenade vatten. Ibland håller det mig vaken på nätterna.",
  "CategoriesHelp_planet4": "Vad mer kan jag göra för miljön på egen hand?",
  "CategoriesHelp_planet5": "Hur kan jag skydda mig mot fanatiska miljöaktivister?",
  "areas_profession": "yrke",
  "CategoriesHelp_profession1": "Jag är missnöjd med mitt yrke, men jag vet inte hur jag ska profilera mig",
  "CategoriesHelp_profession2": "Jag vet inte varför jag inte gillar mitt jobb",
  "CategoriesHelp_profession3": "Jag känner mig uttråkad på mitt jobb",
  "CategoriesHelp_profession4": "Jag vill byta jobb men har inte råd att vara arbetslös",
  "CategoriesHelp_profession5": "En riktig vidareutbildning - vem har erfarenhet, vem kan jag prata med?",
  "areas_relationships": "relationer",
  "CategoriesHelp_relationships1": "Jag blev kär",
  "CategoriesHelp_relationships2": "Jag blev övergiven",
  "CategoriesHelp_relationships3": "Min första kärlek",
  "CategoriesHelp_relationships4": "Min flickvän bedrog mig",
  "CategoriesHelp_relationships5": "Hur får jag vänner?",
  "areas_school": "skola",
  "CategoriesHelp_school1": "Min lärare är ute efter mig",
  "CategoriesHelp_school2": "Jag vet inte hur man lär sig. Hur lär man sig effektivt?",
  "CategoriesHelp_school3": "Folk i skolan retar mig för allt möjligt",
  "CategoriesHelp_school4": "Jag är rädd för idrottslektioner",
  "CategoriesHelp_school5": "Jag är rädd för att studera",
  "CategoriesHelp_school6": "Jag är rädd för tentor",
  "CategoriesHelp_school7": "Jag kan inte avsluta min avhandling.",
  "CategoriesHelp_school8": "Ingen stöttar mig, stärker eller uppmuntrar mig, vill du stötta mig?",
  "areas_social_media": "sociala medier",
  "CategoriesHelp_social_media1": "Hat i media",
  "CategoriesHelp_social_media2": "Anslutning",
  "CategoriesHelp_social_media3": "För lång tid på Instagram",
  "CategoriesHelp_social_media4": "Jag har blivit förälskad",
  "areas_son_daughter": "son & dotter",
  "CategoriesHelp_son_daughter1": "Min dotter är galen!",
  "CategoriesHelp_son_daughter2": "Min mamma älskar mig inte",
  "CategoriesHelp_son_daughter3": "Min pappa älskar mig inte",
  "areas_start-up": "start-up",
  "CategoriesHelp_start-up1": "Oberoende",
  "CategoriesHelp_start-up2": "Entreprenörskap",
  "CategoriesHelp_start-up3": "Otroligt dyra priser på Amazon eller facebook - vem har erfarenhet?",
  "CategoriesHelp_start-up4": "Hitta en partner - hur hittar jag en affärspartner? som har erfarenhet",
  "CategoriesHelp_start-up5": "Vem har erfarenhet av att hitta investerare?",
  "areas_study": "studie",
  "CategoriesHelp_study1": "Jag är en utomstående",
  "CategoriesHelp_study2": "Jag håller inte jämna steg med materialet",
  "CategoriesHelp_study3": "Känna sig utesluten",
  "CategoriesHelp_study4": "Har provångest",
  "CategoriesHelp_study5": "Jag är rädd för att studera",
  "CategoriesHelp_study6": "Jag är rädd för tentor",
  "CategoriesHelp_study7": "Jag kan inte avsluta min avhandling.",
  "CategoriesHelp_study8": "Ingen stöttar mig, stärker eller uppmuntrar mig, vill du stötta mig?",
  "areas_trauma": "trauma",
  "CategoriesHelp_trauma1": "Jag blev sårad, nu är jag rädd för att lita på",
  "CategoriesHelp_trauma2": "Jag blev misshandlad och nu är jag rädd för att gå ut med mina vänner",
  "CategoriesHelp_trauma3": "Jag var offer för en trafikolycka, jag kan inte hantera det jag såg",
  "CategoriesHelp_trauma4": "Jag är ett vuxet barn till vuxna vilket gör mig rädd för att skaffa barn",
  "CategoriesHelp_trauma5": "Jag får ibland flashbacks",
  "CategoriesHelp_trauma6": "Jag kan inte minnas min barndom",
  "CategoriesHelp_trauma7": "Jag bär smärta och hat inom mig. Vem vet hur det känns",
  "areas_vacation": "semester",
  "CategoriesHelp_vacation1": "Resebyrån lurade mig",
  "CategoriesHelp_vacation2": "Jag vet inte hur man planerar en trevlig semester",
  "CategoriesHelp_vacation3": "Jag skulle vilja åka på semester utomlands, men jag talar inte engelska",
  "areas_violence": "våld",
  "CategoriesHelp_violence1": "Min man slår mig",
  "CategoriesHelp_violence2": "Min fru förödmjukar mig",
  "CategoriesHelp_violence3": "Min partner ger mig fickpengar",
  "CategoriesHelp_violence4": "Hur avslutar man en våldsam relation?",
  "CategoriesHelp_violence5": "Min fru slår mig",
  "areas_work_colleagues": "arbetskamrater, överordnade",
  "CategoriesHelp_work1": "Chefen vägrar att ge mig löneförhöjning samtidigt som han utökar mina ansvarsområden",
  "CategoriesHelp_work2": "Arbetskamrater skvallrar om mig",
  "CategoriesHelp_work3": "En kollega plockar upp min mat. Jag vet inte hur jag ska säga till honom att jag inte gillar den",
  "CategoriesHelp_work4": "Mobbning",
  "areas_other": "annat",
  "CategoriesHelp_work_other": "Tänk inte två gånger, lägg bara till Theme här. Du är välkommen med dina ämnen.",
  "HelpNav_link_help": "Hjälpcenter",
  "HelpNav_link_help_categories": "Hjälp med kategorier",
  "ImageUpload_max_file_size": "max. bildstorlek är ",
  "index_become_join_text": "Anslut nu våra globala partners och kunder",
  "ChatList_conversation": "samtal",
  "NewChatInvitation_title": "Inbjudan till ny chatt",
  "SingleThread_waiting_for_new_chat": "Hej, jag väntar på dig i chatten.",
  "SingleThread_button_go_to_chat": "Gå till chatten",
  "NewChatInvitation_Send_Message_Popup_Title": "Vill du träffas vid en annan tidpunkt?",
  "NewChatInvitation_Send_Message_Popup_Sub_Title": "Om du vill träffas vid en annan tidpunkt, klicka på \"Skicka meddelande\", så meddelar vi samtalspartnern",
  "NewChatInvitation_Send_Message_Popup_Send_Button": "Skicka meddelande",
  "NewChatInvitation_Send_Message_Popup_Ignore_Button": "Ignorera",
  "inbox_buy_tokens_title": "Du har inte tillräckligt med pengar för att fortsätta chatten.",
  "inbox_buy_tokens_subtitle": "För att fortsätta chatten måste du ha minst 25 H2HTokens.",
  "inbox_buy_tokens_button": "Köp H2HTokens",
  "ThreadConversation_start_chat": "Starta chatt",
  "ThreadConversation_back_to_messages": "< Tillbaka till meddelanden",
  "ThreadConversation_delete": "Radera",
  "ThreadConversation_message_limit": "Gräns för meddelande:",
  "ThreadConversation_message_limit_reached": "Du har nått gränsen på 3 meddelanden. Starta en chatt med användaren för att återinföra den.",
  "ThreadConversation_limit_messages": "Kan inte skicka meddelande. Gränsen för meddelanden är",
  "ThreadConversation_remove_conversation_error": "Fel vid borttagning av konversation",
  "ThreadConversation_popup_delete_question": "Är du säker på att du vill radera den här konversationen?",
  "ThreadConversation_info": "Du har 3 meddelanden på dig att ordna en chatt eller så kan du starta chatten direkt.",
  "MyWork_edit_need_success": "Framgång med redigeringsbehov",
  "MyWork_edit_need_error": "Fel med redigeringsbehov",
  "MyWork_edit_offer_success": "Framgång med redigeringserbjudande",
  "MyWork_edit_offer_error": "Fel med redigeringsbehov",
  "SingleArea_describe_problem": "Beskriv ditt problem",
  "Dashboard_My_Work_my_needs_text": "Mina behov",
  "Dashboard_My_Work_my_needs_link": "Visa alla mina behov",
  "Dashboard_My_Work_my_needs_empty": "Du har inga behov",
  "Dashboard_My_Work_my_offers_text": "Mina erbjudanden",
  "Dashboard_My_Work_my_offers_link": "Visa alla mina erbjudanden",
  "Dashboard_My_Work_my_offers_empty": "Du har inga erbjudanden",
  "DashboardSuggested_needs_text": "Föreslagna behov",
  "DashboardSuggested_needs_link": "Visa fler behov",
  "Dashboard_My_Work_my_suggested_needs_empty": "Du har inte några föreslagna behov",
  "DashboardSuggested_offers_text": "Föreslagna erbjudanden",
  "DashboardSuggested_offers_link": "Visa fler erbjudanden",
  "DashboardSuggested_offers_empty": "Du har inga föreslagna erbjudanden",
  "DetailsWrapper_coach_details": "H2HCoach Detaljer",
  "DetailsWrapper_default_details": "Detaljer om standardtitel",
  "MyWork_button_active": "Aktiv",
  "SinglePage_chats": "Chattar",
  "SinglePage_no_chats": "Du har inga chattar",
  "Tile_read_more": "Läs mer på",
  "MainContent_noData": "Tyvärr, inga resultat.",
  "ButNewTokensPopup_text_after_subtitle": "För att köpa nya H2HTokens, välj belopp:",
  "ConfirmPopup_title": "Är du säker på det?",
  "ConfirmPopup_button_cancel": "Avbryt",
  "ConfirmPopup_button_delete": "Radera",
  "OnEndChat_time_end_title_finish_button": "Detta samtal kommer att avslutas, fortsätt?",
  "OnEndChat_time_end_title": "Detta samtal kommer att avslutas om: 120 sek.",
  "OnEndChat_time_end_subtitle1": "Ditt samtal är redan igång",
  "OnEndChat_time_end_subtitle2": "minuter lång, vill du fortsätta?",
  "OnEndChat_time_end_subtitle3": "Om så är fallet, ytterligare symboler",
  "OnEndChat_time_end_subtitle_coach1": "kommer att läggas till på ditt konto.",
  "OnEndChat_time_end_subtitle_user": "kommer att dras från ditt konto.",
  "OnEndChat_time_end_right_button": "Ja",
  "OnEndChat_time_end_title_finish_button_left_button": "Nej",
  "OnEndChat_time_end_left_button": "Nej, avsluta chatten",
  "OnEndChat_on_buy_title": "Du har inte tillräckligt med pengar för att fortsätta chatten.",
  "OnEndChat_on_buy_subtitle": "För att fortsätta chatten måste du ha minst 25 H2HTokens",
  "OnEndChat_on_buy_right_button": "Köp H2HTokens",
  "OnEndChat_on_end_title": "Denna chatt har avslutats.",
  "OnEndChat_on_end_subtitle1": "Denna chatt varade i",
  "OnEndChat_on_end_subtitle2": "minuter.",
  "OnEndChat_on_end_subtitle_second_coach": "tokens krediteras till ditt konto för hjälp.",
  "OnEndChat_on_end_subtitle_second_user": "tokens har tagits från ditt konto.",
  "OnEndChat_on_end_right_button": "OK",
  "OnEndChat_rate_coach": "Betygsätt H2HCoach",
  "PayEarnInfoPopup_subtitle_coach": "Du kommer att tjäna (25 - avgift) per 25 minuters chatt",
  "PayEarnInfoPopup_subtitle_user": "Du betalar 25 tokens per 25 minuter, om du säger upp dig tidigare kommer oanvända medel att återbetalas.",
  "PayEarnInfoPopup_subtitle_onchain_info": " Genom att fortsätta godkänner du att betala med tokens från din plånbok för konversationen",
  "PayEarnInfoPopup_start_button": "Starta chatt",
  "PayEarnInfoPopup_leave_button": "Lämna",
  "PayEarnInfoPopup_title": "Du ansluter dig till chatten",
  "User_offline_busy_1": "Hej jag vill prata om",
  "User_offline_busy_2": ", när kan vi träffas?",
  "UserActivityStatus_Busy": "Upptagen",
  "UserActivityStatus_Offline": "Offline",
  "dashboard_toast_clipboard_copied": "Hänvisningslänken har kopierats till urklipp",
  "dashboard_welcome": "Välkommen tillbaka",
  "dashboard_earn": "Tjäna pengar, bli H2HCoach!",
  "dashboard_earn_description": "Vill du hjälpa människor och tjäna pengar?",
  "dashboard_earn_link": "Skapa ditt första erbjudande >",
  "dashboard_mailBox": "Brevlåda",
  "dashboard_mailBox_new_messages": "nya meddelanden",
  "dashboard_myNeeds": "Mina behov",
  "dashboard_myNeeds_description": "Skapa och hantera dina behov",
  "dashboard_myOffers": "Mina erbjudanden",
  "dashboard_myOffers_unlock": "'Skapa H2HCoach-profil för att låsa upp",
  "dashboard_myOffers_description": "Skapa och hantera dina erbjudanden",
  "dashboard_myTokens": "Mina H2HTokens",
  "dashboard_myTokens_description": "Hantera tokens, kontrollera transaktionshistorik.",
  "dashboard_invite_friend": "Bjud in en vän",
  "dashboard_invite_friend_description": "För varje lyckad registrering får du 25 H2HTokens",
  "SelectToken_other": "annat",
  "top_coaches_title": "De bästa H2HC-coacherna",
  "UserActivityStatus_Online": "Online",
  "index_can_cry": "hittar du personer som kan gråta med dig, skratta med dig, sympatisera och fira tillsammans med dig.",
  "my-work_top_text_offers": "Hantera dina erbjudanden på ett ställe, på ett enkelt sätt.",
  "my-work_top_text_needs": "Hantera dina behov på ett ställe, på ett enkelt sätt.",
  "TopButton_offerText": "Lägg till ytterligare ett erbjudande",
  "TopButton_needText": "Lägg till ytterligare behov",
  "dashboard_mailBox_link": "Gå till inkorgen",
  "Register_wrong_wallet_address": "Ange korrekt plånboksadress",
  "gender_name_man": "Man",
  "gender_name_woman": "Kvinna",
  "gender_name_not_specified": "Andra",
  "education_name_primary": "Primär",
  "education_name_secondary": "Sekundär",
  "education_name_higher": "Högre utbildning",
  "education_name_high": "Gymnasieskola/yrkesskola",
  "education_name_junior_high": "Högstadieskola",
  "education_name_bachelor": "Bachelor",
  "education_name_master": "Mästare",
  "education_name_doctor": "Doktor",
  "martial_status_single": "Enkel",
  "martial_status_married": "Gift",
  "martial_status_divorced": "Skild",
  "martial_status_widowed": "Änka",
  "martial_status_separated": "Separerade",
  "professional_activity_working": "Arbete",
  "professional_activity_unemployed": "Arbetslös",
  "professional_activity_retired": "Pensionerad",
  "professional_activity_student": "Student",
  "MyWork_confirm_delete_offer_popup": "Är du säker på att du vill ta bort detta erbjudande?",
  "MyWork_confirm_delete_need_popup": "Är du säker på att du vill ta bort detta behov?",
  "MyWork_toast_success_delete_need": "Behovet avlägsnades framgångsrikt",
  "MyWork_toast_success_delete_offer": "Erbjudandet har tagits bort",
  "MyWork_toast_error_delete_offer": "Något misslyckades med att ta bort erbjudandet",
  "MyWork_toast_error_delete_need": "Något misslyckades med att ta bort behovet",
  "MyWork_button_delete_offer": "Radera erbjudande",
  "MyWork_button_delete_need": "Radera behov",
  "MyWork_button_delete": "Radera",
  "MyWork_button_share": "Andel",
  "MyWork_button_edit": "Redigera",
  "DetailsWrapper_add_offer": "Lägg till ett erbjudande",
  "DetailsWrapper_add_need": "Lägg till ett behov",
  "MyWork_button_resolved": "Löst",
  "my-work_offer_added": "Erbjudandet har lagts till framgångsrikt!",
  "my-work_need_added": "Behov framgångsrikt tillgodosett!",
  "ThreadConversation_add_message_error": "Fel vid tillägg av meddelande",
  "my-tokens_buy_title": "Köpte H2HTokens",
  "my-tokens_buy_text": "Du köpte nya H2HTokens.",
  "my-tokens_spent_chat_title": "Förbrukade H2HTokens",
  "my-tokens_spent_chat_text": "Du spenderade H2HTokens på chatt.",
  "my-tokens_earn_chat_title": "Intjänade H2HTokens",
  "my-tokens_earn_chat_text": "Du har tjänat H2HTokens genom att hjälpa till.",
  "my-tokens_new_user_title": "Välkomstgåva!",
  "my-tokens_new_user_text": "Välkomstgåva från H2H-plattformen till dig.",
  "my-tokens_admin_granted_title": "Administratörens gåva!",
  "my-tokens_admin_granted_text": "Tokens som erhållits som gåva från webbplatsens administratör.",
  "my-tokens_ref_link_title": "Bonus för värvning!",
  "my-tokens_ref_link_text": "Tokens erhållna för hänvisning av en ny användare.",
  "check_if_exit_site_message": "Om du går kan du inte fortsätta chatten, eller hur?",
  "check_if_exit_site_second_message": "Vill du skicka ett meddelande till en användare?",
  "MyWork_rightButton_resolved": "Löst",
  "MyWork_subTitle_resolved": "Vill du lösa detta objekt?",
  "MyWork_subTitle_active": "Vill du aktivera den här artikeln?",
  "coaches_back_to_list": "Tillbaka till listan",
  "Manage_user_disabled_success": "Användaren har inaktiverats framgångsrikt",
  "Manage_user_enabled_success": "Användaren har aktiverats framgångsrikt",
  "Manage_user_disabled_error": "Fel vid inaktivering av användare",
  "Manage_user_enable_error": "Fel vid aktivering av användare",
  "Manage_user_pagination_page": "Sida",
  "Manage_user_pagination_show": "Visa",
  "SinglePage_back_to_offers": "Tillbaka till Mina erbjudanden",
  "SinglePage_back_to_needs": "Tillbaka till Mina behov",
  "ThreadList_chats_empty": "Du har ingen chatthistorik",
  "ThreadList_mailbox_empty": "Din brevlåda är tom",
  "Manage_user_amount_success": " mottagen:",
  "Manage_user_amount_error": "Fel uppstod vid försök att skicka H2HTokens",
  "Header_help_centre": "Hjälpcenter",
  "my-tokens_outdated_free_title": "Avdrag transaktion",
  "my-tokens_outdated_free_text": "Du har inte använt dina välkomstpresentkort inom 30 dagar",
  "advert-stats_header_image": "Bild",
  "advert-stats_header_name": "Namn",
  "advert-stats_header_redirectPath": "Omdirigera sökväg",
  "advert-stats_header_visits": "Besök",
  "advert-stats_header_views": "Vyer",
  "Header_mission": "Uppdrag",
  "my-work_other_offers": "Visa andra erbjudanden",
  "my-work_other_needs": "Visa andra behov",
  "AdminLayout_menu_admin": "Transaktioner",
  "AdminLayout_menu_users": "Användare",
  "AdminLayout_menu_statistic": "Statistik",
  "AdminLayout_menu_advert-stats": "Statistik över annonser",
  "StatisticData_gender": "Kön",
  "StatisticData_marital_status": "Civilstånd",
  "StatisticData_country": "Land",
  "StatisticData_professional_activity": "Yrkesmässig verksamhet",
  "StatisticData_language": "Språk",
  "StatisticData_age": "Ålder",
  "EmailForm_send_info_spam": "Om du inte får e-postmeddelandet inom några minuter, kontrollera din SPAM-mapp och flytta meddelandet till din huvudmapp.",
  "ThreadConversation_delete_conversation": "Radera konversation",
  "CoachList_coach_contact_me": "Kontakta mig",
  "SingleThread_button_ignore": "Ignorera",
  "NewChatInvitation_Send_Message_Content": "Jag kan inte prata med dig nu. Låt oss träffas senare",
  "SingleThread_welcome": "Välkommen in i H2H!",
  "SingleThread_conversations": "samtal",
  "SingleThread_no_conversations": "Inga samtal",
  "ChatButton_send_message": "Meddelande",
  "areas_add_coach_profile": "Skapa en H2HCoach-profil",
  "DetailsWrapper_start-chat_text": "För att starta en chatt måste du",
  "ImageUpload_button": "Uppladdning",
  "Nku_edit_title": "Redigera NiKU annons",
  "Nku_add_title": "Lägg till NiKU-annons",
  "Nku_add_button": "Lägg till NiKU",
  "CoachProfileForm_why_coach": "Varför skulle du vilja bli en H2HCoach?*",
  "DetailsWrapper_start-chat_button": "Skapa en H2HCoach-profil",
  "help-center_h2h_customer_actively": "Delta aktivt som kund och sök hjälp och vägledning från H2HCoaches.",
  "help-center-step_4_use_tokens_to_get_help": "Använd dina tokens för att få hjälp. Du fick 100 tokens från oss för att betala H2HCoaches. Att spendera tokens för hjälp:",
  "CategoriesHelpPage_subtitle": "Kaoset med polletterna eller mynten",
  "CategoriesHelpPage_description": "För det första är det viktigt att skilja mellan tokens och mynt. Eller inte. Detta är exakt den förvirring som råder på marknaden. Eftersom det faktiskt inte finns någon skillnad mellan mynt och tokens. Och sedan ja.",
  "CategoriesHelpPage_target1_title": "Mål 1",
  "CategoriesHelpPage_target1_text": "Vi har lanserat H2HTokens (Utility Tokens) på den interna marknaden (på Polygon) för att göra dem tillgängliga för våra användare så att de kan \"belöna råd från den andra användaren\" - internt kallat H2HCoach. Detaljer:",
  "CategoriesHelpPage_target1_list_1": "De första 100 000 användarna kommer att få 100 tokens vid starten. Dessa är utility tokens och är avsedda för användare att få individuell rådgivning. Användare använder H2HToken för att betala för rådgivning från en H2H-coach inom systemet.",
  "CategoriesHelpPage_target1_list_2": "De 100 tokens som erhålls vid start måste användas inom 30 dagar. Annars förfaller de.",
  "CategoriesHelpPage_target1_list_3": "Användare betalar H2HCoach per minut. En minut kostar 1 H2HToken.",
  "CategoriesHelpPage_target1_list_4": "Användare kan också ta H2HTokens. Detta är endast möjligt om användarna gör sina erfarenheter tillgängliga för andra användare. Så här tar du H2HToken.",
  "CategoriesHelpPage_target1_list_5": "Chat H2H får någon form av avgifter - 20% av transaktionerna går till ChatH2H.",
  "CategoriesHelpPage_target1_list_6": "Användare får köpa tokens på ChatH2H. Priset för att starta är: 2,50 per 1 token. Valutan beror på i vilket land användaren bor.",
  "CategoriesHelpPage_target1_text_2": "Dessa riktlinjer gäller fram till dess att nätverket når 100 000 aktiva användare. Med aktiva menas att alla 100 000 användare har aktuella, publicerade annonser.",
  "CategoriesHelpPage_target1_text_3": "Fram till denna punkt får H2HTokens inte säljas. Vi har infört denna begränsning så att dessa tokens inte handlas utan används internt. För oss handlar det om att människor ska stötta varandra.",
  "CategoriesHelpPage_furtherDevelopment": "Ytterligare utveckling",
  "CategoriesHelpPage_furtherDevelopment_text_1": "Om H2HToken eller H2HCoins - om och hur vi kommer att positionera oss eller utvecklas vidare, beror på många faktorer.",
  "CategoriesHelpPage_furtherDevelopment_text_3": "Ge oss lite mer tid för detta, eftersom endast tid och fakta kommer att avgöra både värdet på mynten och vår vidare utveckling.",
  "CategoriesHelpPage_furtherDevelopment_text_4": "Du kan också bli användare på ChatH2H och hjälpa till att bestämma dess utveckling. På så sätt sitter du på första parkett för att höra vad som händer.",
  "CookiesComponent_privacy-overview": "Översikt över sekretess",
  "CookiesComponent_cookies-link": "Cookies, GDPR och direktivet om integritet och elektronisk kommunikation",
  "CookiesComponent_cookies-text": "Denna webbplats använder cookies så att vi kan ge dig bästa möjliga användarupplevelse. Cookieinformation lagras i din webbläsare och utför funktioner som att känna igen dig när du återvänder till vår webbplats och hjälper vårt team att förstå vilka delar av webbplatsen som du tycker är mest intressanta och användbara.",
  "CookiesComponent_enable": "Aktivera alla",
  "CookiesComponent_reject": "Avvisa alla",
  "CookiesComponent_save": "Spara ändringar",
  "Cookie_accept": "Acceptera",
  "Cookie_decline": "Förkasta",
  "Cookie_main-text": "Vi använder cookies för att ge dig den bästa upplevelsen på vår webbplats.",
  "Cookie_second-text": "Du kan ta reda på mer om vilka cookies vi använder eller stänga av dem i",
  "Cookie_second-link": "inställningar.",
  "Register_privacy-policy_accept1": "Jag accepterar villkoren för",
  "Register_privacy-policy_accept2": "integritetspolicy",
  "my-profile_delete-description": "Om du vill ta bort ditt konto, vänligen kontakta administratören och ange ditt namn, efternamn och e-postadress med vilken du registrerade ditt konto.",
  "my-profile_delete-button": "Kontakt",
  "my-profile_delete-text": "Ta bort konto",
  "CategoriesHelpPage_title": "H2HTokens",
  "HelpNav_link_help_tokens": "H2HTokens",
  "UserActivityStatus_send_message": "Du vill skicka ett meddelande till",
  "CategoriesHelpPage_furtherDevelopment_text_2": "Hur och av vilka faktorer mynt kan påverkas är en vetenskap i sig. Denna artikel är bland annat intressant:",
  "dashboard_to_areas": "Kategorier",
  "dashboard_to_areas_description": "Lägg till ett nytt behov eller erbjudande",
  "Register_token_expired": "__TRANSLATION_MISSING__",
  "Register_error": "__TRANSLATION_MISSING__",
  "Register_redirecting": "__TRANSLATION_MISSING__",
  "Register_missing_tokens": "__TRANSLATION_MISSING__",
  "Invalid_or_missing_token": "__TRANSLATION_MISSING__",
  "Register_token_required": "__TRANSLATION_MISSING__"
}