{
  "users_generate": "Για να δημιουργήσετε αναφορά excel, επιλέξτε το κουμπί 'xlsx'. Αν θέλετε αναφορά με διαχωρισμό κόμα, επιλέξτε το κουμπί 'csv'.",
  "statistic_count": "Μετρήστε",
  "statistic_not_selected": "Δεν έχει επιλεγεί",
  "statistic_export": "Εξαγωγή JSON",
  "admin_users_header_email": "Ηλεκτρονικό ταχυδρομείο",
  "admin_users_header_first-name": "Όνομα",
  "admin_users_header_last-name": "Επώνυμο",
  "admin_users_header_city": "Πόλη",
  "admin_users_header_grant-tokens": "Χορηγία μάρκων",
  "Manage_user_number_of_tokens": "Αριθμός H2HTokens",
  "admin_users_button_send": "αποστολή",
  "admin_users_header_disabled": "Άτομα με ειδικές ανάγκες",
  "admin_users_header_action": "Δράση",
  "admin_users_button_enable": "Ενεργοποίηση",
  "admin_users_button_disable": "απενεργοποίηση",
  "Manage_user_amount_success_2": " H2HTokens",
  "areas_delete_success": "Η κατηγορία έχει επεξεργαστεί επιτυχώς!",
  "areas_delete_error": "Σφάλμα κατά την προσπάθεια διαγραφής κατηγορίας",
  "areas_edit_category": "Επεξεργασία κατηγορίας",
  "areas_add_category": "Προσθήκη νέας κατηγορίας",
  "areas_delete_popup_subtitle": "Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την κατηγορία;",
  "SingleArea_create_coach_profile": "Δημιουργία προφίλ H2HCoach",
  "areas_header": "Κατηγορίες - επιλέξτε εικόνα",
  "areas_help_centre": "κέντρο βοήθειας",
  "areas_add_button": "Προσθήκη κατηγορίας",
  "areas_add_coach_profile": "Δημιουργία προφίλ H2HCoach",
  "areas_choose_areas": "Πηγαίνετε σε τομείς όπου χρειάζεστε βοήθεια και όπου μπορείτε να βοηθήσετε άλλους. Θα πρέπει να επιλέξετε τουλάχιστον μία κατηγορία για τη βοήθεια και για το H2HCoaching.",
  "areas_click": "Κάντε κλικ στο",
  "areas_need_help": "\"Χρειάζομαι βοήθεια\"",
  "areas_get_help": "για να λάβετε βοήθεια, ή κάντε κλικ στο",
  "areas_offer_help": "\"Προσφέρω βοήθεια\"",
  "areas_want_help": "αν θέλετε να βοηθήσετε. Αν δεν το έχετε ήδη κάνει, θα σας ζητήσουμε να συμπληρώσετε το προφίλ σας H2HCoach, ώστε το άτομο που θα βοηθήσετε να γνωρίζει με ποιον μιλάει.",
  "Authorization_wait_for_authorization": "Περιμένετε μέχρι να σας εξουσιοδοτήσουμε",
  "Timer_time_to_end": "Ώρα να τελειώσει",
  "DetailsWrapper_problem_details": "Λεπτομέρειες προβλήματος",
  "ThreadConversation_need_title": "Τίτλος προβλήματος:",
  "ThreadConversation_offer_title": "Τίτλος προσφοράς:",
  "Timer_finish_chat": "Ολοκλήρωση συνομιλίας",
  "Timer_finish_chat_mobile": "Τέλος",
  "Timer_pause_chat": "Παύση συνομιλίας",
  "Timer_pause_chat_mobile": "Παύση",
  "DetailsWrapper_offer_details": "Λεπτομέρειες προσφοράς",
  "dashboard_new_need_text": "Δημιουργήστε νέα ανάγκη ή νέα προσφορά :)",
  "dashboard_new_need_button": "Δείτε τις κατηγορίες",
  "dashboard_lastViewed": "Τελευταία προβολή",
  "my-profile_profile": "Το προφίλ μου",
  "my-profile_edit_personal": "Επεξεργασία προσωπικών δεδομένων",
  "my-profile_edit_coach": "Επεξεργασία προφίλ H2HCoach",
  "my-tokens_payment_success": "Η πληρωμή σας έχει διεκπεραιωθεί και τα κουπόνια έχουν προστεθεί στο λογαριασμό σας.",
  "my-tokens_payment_error": "Δυστυχώς, η πληρωμή σας δεν μπόρεσε να ολοκληρωθεί αυτή τη στιγμή. Σας διαβεβαιώνουμε ότι δεν έχουν αφαιρεθεί χρήματα από το λογαριασμό σας.",
  "my-tokens_title": "Τα H2HTokens μου",
  "my-tokens_dialog_title": "Για να αγοράσετε νέα H2HTokens, επιλέξτε το ποσό:",
  "my-tokens_dialog_button_text": "Επιβεβαίωση",
  "my-tokens_button_text": "Αγοράστε H2HTokens",
  "my-tokens_transaction_history": "Ιστορικό συναλλαγών",
  "my-tokens_type_of_transaction": "Τύπος συναλλαγής",
  "my-work_myNeeds": "Οι ανάγκες μου",
  "my-work_myOffers": "Οι προσφορές μου",
  "help-center_title": "Κέντρο βοήθειας",
  "help-center_subTitle": "Συνομιλία H2H",
  "help-center_text_under_title": "Τα πρώτα βήματα από",
  "help-center_link": "www.chath2h.com/steps",
  "help-center_getting_started": "Ξεκινώντας με το Chat H2H:",
  "help-center_quick_start": "Εάν έχετε ήδη εγγραφεί, μπορείτε να ξεκινήσετε τη ρύθμιση των διαφημίσεών σας. Χρησιμοποιήστε το Κέντρο βοήθειας για να σας καθοδηγήσει στην αποτελεσματική τοποθέτηση των διαφημίσεών σας σε συγκεκριμένες κατηγορίες. Εάν αντιμετωπίσετε ερωτήματα που ξεφεύγουν από το πεδίο εφαρμογής των άρθρων του Κέντρου βοήθειας, η ομάδα υποστήριξής μας είναι άμεσα διαθέσιμη για βοήθεια.",
  "help-center_comprehensive": "Για μια ολοκληρωμένη εμπειρία H2H, συνιστάται η ενεργός συμμετοχή και στους δύο ρόλους:",
  "help-center_engage_coach": "Συμμετέχετε ως H2HCoach για να συνεισφέρετε την εμπειρία και την υποστήριξή σας σε άλλους μέσα στην κοινότητα H2H.",
  "help-center_share_knowledge": "Μοιραστείτε τις γνώσεις και τις ιδέες σας για να βοηθήσετε τους χρήστες να αντιμετωπίσουν τις προκλήσεις και να βελτιώσουν την ευημερία τους.",
  "help-center_h2h_customer": "Πελάτης H2H:",
  "help-center_h2h_customer_benefit": "Επωφεληθείτε από την ποικίλη τεχνογνωσία της κοινότητας για να αντιμετωπίσετε τις ανησυχίες σας και να βελτιώσετε διάφορες πτυχές της ζωής σας.",
  "help-center_actively_participating": "Συμμετέχοντας ενεργά και στις δύο ιδιότητες, θα μεγιστοποιήσετε τα οφέλη της πλατφόρμας H2H, προωθώντας ένα περιβάλλον συνεργασίας για προσωπική ανάπτυξη και υποστήριξη.",
  "help-center_step_1": "Βήμα 1: Πρόσβαση στα αρχικά σας 100 H2H Tokens",
  "help-center_step_1_upon_registration": "Με την εγγραφή σας, θα λάβετε αυτόματα 100 μάρκες H2H για να ζητήσετε συμβουλές. Έχετε τη δυνατότητα είτε να μας επιτρέψετε να διαχειριστούμε αυτά τα token για εσάς είτε να δημιουργήσετε ένα CryptoWallet για να τα λαμβάνετε.",
  "help-center_step_1_crypto_wallet": "Ένα CryptoWallet χρησιμεύει ως πλατφόρμα για την αγορά και την πώληση κρυπτονομισμάτων. Εάν δεν είστε εξοικειωμένοι με τα CryptoWallets, καλό είναι να αναζητήσετε λεπτομερείς συμβουλές ανεξάρτητα, καθώς δεν παρέχουμε καθοδήγηση για τα κρυπτονομίσματα.",
  "help-center_step_1_navigate": "Πλοηγηθείτε στην ενότητα \"my tokens\" για να παρακολουθείτε τις συναλλαγές σας, συμπεριλαμβανομένων των εισροών και εκροών. Λάβετε υπόψη ότι το ChatH2H διατηρεί το 20% όλων των συναλλαγών, καλύπτοντας το κόστος blockchain που σχετίζεται με τις κινήσεις πορτοφολιών.",
  "help-center_step_1_in_the_event": "Σε περίπτωση που εξαντλήσετε τα αρχικά 100 H2HTokens χωρίς να λάβετε κανένα, μπορείτε να αγοράσετε επιπλέον κουπόνια. Ωστόσο, τηρήστε τις ακόλουθες οδηγίες:",
  "help-center_step_1_in_the_event_list_1": "Μέχρις ότου καθοριστεί από εμάς, ΔΕΝ μπορείτε να πουλήσετε τα H2HTokens που λάβατε, κερδίσατε και αγοράσατε από εμάς.",
  "help-center_step_1_in_the_event_list_2": "Δεν μπορείτε να ανταλλάξετε το H2HToken με άλλους χρήστες.",
  "help-center_step_1_in_the_event_list_3": "Μπορείτε να επιστρέψετε τα πρώτα 100 κουπόνια που λάβατε από εμάς, εάν επιθυμείτε να φύγετε και να διαγράψετε το λογαριασμό ChatH2H μαζί μας.",
  "help-center_step_1_in_the_event_list_4": "Αν θέλετε να διαγράψετε το λογαριασμό σας και εξακολουθείτε να έχετε υπόλοιπα κουπόνια που αγοράσατε από εμάς, παρακαλούμε επικοινωνήστε μαζί μας.",
  "help-center_step_2": "Βήμα 2: Δημοσίευση αγγελίας για βοήθεια",
  "help-center_step_2_description": "Όταν είστε έτοιμοι να αναζητήσετε βοήθεια ή συμβουλές στην κοινότητα του ChatH2H, ακολουθήστε τα παρακάτω βήματα για να δημιουργήσετε και να δημοσιεύσετε την αγγελία σας σε μια συγκεκριμένη κατηγορία:",
  "help-center_step_2_navigate_categories": "Πλοήγηση στις κατηγορίες",
  "help-center_step_2_choose_category": "Επιλέξτε σχετική κατηγορία",
  "help-center_step_2_cursor_categories": "Τοποθετήστε τον κέρσορα πάνω στις κατηγορίες που ταιριάζουν με τις ανάγκες ή τις εμπειρίες σας. Αναζητήστε περιοχές όπου μπορεί να βρεθούν άτομα με παρόμοιες εμπειρίες ή πρόθυμοι να βοηθήσουν.",
  "help-center_step_2_select": "Επιλέξτε το ρόλο σας:",
  "help-center_step_2_description_second": "Σε κάθε κατηγορία, έχετε την ευελιξία να επιλέξετε τον ρόλο σας με βάση τις τρέχουσες ανάγκες σας. Αποφασίστε αν θέλετε να ενεργείτε ως πελάτης που αναζητά βοήθεια ή ως H2HCoach που προσφέρει καθοδήγηση.",
  "help-center_step_2_need_help": "Κάντε κλικ στο 'Χρειάζομαι βοήθεια'",
  "help-center_step_2_create_your_ad": "Δημιουργήστε τη διαφήμισή σας",
  "help-center_step_3_title": "Βήμα 3: Προσφέροντας βοήθεια σε μια συγκεκριμένη κατηγορία",
  "help-center_step_3_description": "Για να μοιραστείτε τις εμπειρίες σας και να προσφέρετε βοήθεια στην κοινότητα ChatH2H, ακολουθήστε τα παρακάτω βήματα:",
  "help-center_step_3_navigate_categories": "Πλοήγηση στις κατηγορίες",
  "help-center_step_3_choose_category": "Επιλέξτε σχετική κατηγορία",
  "help-center_step_3_cursor_categories": "Τοποθετήστε τον κέρσορά σας πάνω στις κατηγορίες που ταιριάζουν με τις εμπειρίες ή τις γνώσεις σας. Επιλέξτε μια περιοχή όπου μπορείτε να συνδεθείτε με άτομα που αναζητούν βοήθεια ή συμβουλές.",
  "help-center_step_3_select_role": "Επιλέξτε το ρόλο σας:",
  "help-center_step_3_role_description": "Σε κάθε κατηγορία, έχετε την ευελιξία να επιλέξετε τον ρόλο σας με βάση τις τρέχουσες ανάγκες σας. Αποφασίστε αν θέλετε να ενεργείτε ως πελάτης που αναζητά βοήθεια ή ως H2HCoach που προσφέρει καθοδήγηση.",
  "help-center_step_3_click_offer_help": "Κάντε κλικ στο \"Προσφέρω βοήθεια\"",
  "help-center_step_3_create_offer": "Δημιουργήστε την προσφορά σας",
  "help-center-step_4_title": "Βήμα 4: Κερδίστε ή ξοδέψτε κουπόνια στο ChatH2H",
  "help-center-step_4_description": "Για να χρησιμοποιήσετε μάρκες στο ChatH2H, είτε κερδίζετε είτε ξοδεύετε, ακολουθήστε τα παρακάτω βήματα:",
  "help-center-step_4_earning_tokens": "Κερδίζοντας H2HTokens:",
  "help-center-step_4_earning_tokens_description": "Βοηθώντας τους άλλους και προσκαλώντας τους να συνομιλήσουν, μπορείτε να κερδίσετε H2HTokens. Για να βρείτε ευκαιρίες βοήθειας:",
  "help-center-step_4_navigate_needs_section": "Πλοηγηθείτε στην ενότητα \"Ανάγκες\", όπου οι χρήστες έχουν αναρτήσει αγγελίες που ζητούν βοήθεια.",
  "help-center-step_4_click_specific_need": "Κάντε κλικ σε μια συγκεκριμένη ανάγκη.",
  "help-center-step_4_start_chat_to_help": "Κάντε κλικ στο κουμπί \"Έναρξη συνομιλίας\" για να ξεκινήσετε μια συνομιλία και να προσφέρετε τη βοήθειά σας.",
  "help-center-step_4_spending_tokens": "Ξοδεύοντας H2HTokens:",
  "help-center-step_4_explore_offers_section": "Εξερευνήστε την ενότητα \"Προσφορές\", όπου οι χρήστες έχουν δημιουργήσει διαφημίσεις που προσφέρουν βοήθεια.",
  "help-center-step_4_click_relevant_offer": "Κάντε κλικ σε μια σχετική προσφορά.",
  "help-center-step_4_start_chat_to_seek_assistance": "Κάντε κλικ στο κουμπί \"Έναρξη συνομιλίας\" για να ξεκινήσετε μια συνομιλία και να ζητήσετε τη βοήθεια που χρειάζεστε.",
  "help-center_step_5_title": "Βήμα 5: Αποστολή μηνυμάτων στο ChatH2H",
  "help-center_step_5_description": "Έχετε 3 δωρεάν μηνύματα για να κανονίσετε μια συνάντηση συνομιλίας. Επιπλέον, θα λαμβάνετε ειδοποιήσεις μέσω ηλεκτρονικού ταχυδρομείου για αυτά τα μηνύματα. Με ένα κλικ θα ανακατευθυνθείτε στην πύλη όπου μπορείτε να απαντήσετε άμεσα και άμεσα.",
  "help-center_step_5_usage_limitations": "Περιορισμοί χρήσης:",
  "help-center_step_5_utilize_messages_exclusively": "Χρησιμοποιήστε τα μηνύματα αποκλειστικά για τους ακόλουθους σκοπούς:",
  "help-center_step_5_invite_to_chat": "Πρόσκληση του εαυτού σας ή ενός άλλου χρήστη σε συνομιλία.",
  "help-center_step_5_make_appointments": "Κλείνοντας ραντεβού για συναντήσεις συνομιλίας.",
  "help-center_step_6_title": "Βήμα 6: Έναρξη και διαχείριση συνομιλιών στο ChatH2H",
  "help-center_step_6_start_and_manage_chats": "Για να ξεκινήσετε και να διαχειριστείτε αποτελεσματικά τις συνομιλίες στο ChatH2H, ακολουθήστε αυτές τις επιλογές:",
  "help-center_step_6_online_chat_partner": "Ο συνομιλητής είναι συνδεδεμένος (Πράσινο φως):",
  "help-center_step_6_click_start_chat": "Κάντε κλικ στο κουμπί \"Έναρξη συνομιλίας\" εάν ο επιλεγμένος συνομιλητής σας είναι συνδεδεμένος.",
  "help-center_step_6_immediate_response": "Εάν απαντήσουν εντός 5 λεπτών, η συζήτηση αρχίζει αμέσως. Τόσο εσείς όσο και ο συνεργάτης σας θα λάβετε ειδοποίηση στην πύλη και μέσω ηλεκτρονικού ταχυδρομείου.",
  "help-center_step_6_no_immediate_response": "Εάν δεν υπάρχει άμεση απάντηση, μπορούν να απαντήσουν αργότερα και θα λάβετε την απάντηση στην πύλη και μέσω ηλεκτρονικού ταχυδρομείου.",
  "help-center_step_6_make_appointments": "Κλείστε ραντεβού για μελλοντικές συνομιλίες, αν χρειαστεί.",
  "help-center_step_6_offline_chat_partner": "Ο συνομιλητής είναι εκτός σύνδεσης (γκρι φως):",
  "help-center_step_6_not_available_steps": "Εάν ο επιλεγμένος συνεργάτης σας δεν είναι διαθέσιμος, ακολουθήστε τα παρακάτω βήματα:",
  "help-center_step_6_three_messages_to_make_appointment": "Εσείς και ο σύντροφός σας έχετε τρία μηνύματα για να κλείσετε ραντεβού για τη συνομιλία στο επιλεγμένο θέμα. Μπορείτε να ξεκινήσετε πολλά νήματα για πολλαπλά ραντεβού.",
  "help-center_step_6_each_message_emailed": "Κάθε μήνυμα που αποστέλλεται αποστέλλεται με email τόσο σε εσάς όσο και στον συνομιλητή σας.",
  "help-center_step_6_inbox_locked_after_third_message": "Μετά το τρίτο μήνυμα, τα εισερχόμενα του H2H κλειδώνονται μέχρι να κάνετε κοινή συνομιλία με τον σύντροφό σας ή μετά από επτά ημέρες.",
  "help-center_step_6_open_chat_window_anytime": "Είτε εσείς είτε ο σύντροφός σας μπορείτε να ανοίξετε ένα παράθυρο συνομιλίας ανά πάσα στιγμή πατώντας το κουμπί \"Έναρξη συνομιλίας\" στο παράθυρο του γραμματοκιβωτίου (εάν και οι δύο είναι συνδεδεμένοι).",
  "help-center_step_6_unlock_after_chat_or_seven_days": "Μόλις πραγματοποιηθεί η συνομιλία ή μετά από επτά ημέρες, το γραμματοκιβώτιο ξεκλειδώνει.",
  "help-center_step_6_arrange_future_calls_within_unlocked_mailbox": "Οργανώστε τις μελλοντικές κλήσεις εντός του παραθύρου του ξεκλειδωμένου γραμματοκιβωτίου.",
  "help-center_step_7_title": "Βήμα 7: Λογιστική του H2H Token",
  "help-center_step_7_manage_tokens": "Η διαχείριση των κουπονιών H2H περιλαμβάνει τα ακόλουθα βήματα:",
  "help-center_step_7_token_payment_in_advance": "Πληρωμή token εκ των προτέρων:",
  "help-center_step_7_initiate_chat_pay_tokens": "Ξεκινήστε μια συνομιλία πληρώνοντας το H2HTokens εκ των προτέρων. Η υπόθεση είναι ότι μια συνομιλία θα διαρκέσει 25 λεπτά και το κόστος είναι 1 μάρκα ανά λεπτό συνομιλίας.",
  "help-center_step_7_token_usage_during_chat": "Χρήση Token κατά τη διάρκεια συνομιλίας:",
  "help-center_step_7_tokens_deducted_during_chat": "Οι H2HTokens αφαιρούνται κατά τη διάρκεια της τρέχουσας συνομιλίας ανάλογα με τη διάρκεια.",
  "help-center_step_7_refund_unused_tokens": "Επιστροφή χρημάτων για αχρησιμοποίητα κουπόνια:",
  "help-center_step_7_after_chat_concludes_refund_tokens": "Μετά τη λήξη της συνομιλίας, τυχόν υπόλοιπα κουπόνια επιστρέφονται στο λογαριασμό σας ή στο προσωπικό σας πορτοφόλι.",
  "help-center_step_7_internal_billing_process": "Εσωτερική διαδικασία χρέωσης:",
  "help-center_step_7_billing_conducted_internally": "Η τιμολόγηση πραγματοποιείται εσωτερικά, συσσωρεύοντας τις χρεώσεις μέχρι να καθοριστεί το τελικό ποσό.",
  "help-center_step_7_actual_token_debit_credit": "Πραγματική χρέωση ή πίστωση Token:",
  "help-center_step_7_actual_token_amount_debited_credited_after_chat": "Το πραγματικό ποσό του κουπονιού χρεώνεται ή πιστώνεται στο λογαριασμό σας ή στο προσωπικό σας πορτοφόλι μόνο μετά την επιτυχή ολοκλήρωση της συνομιλίας.",
  "index_first_text": "Chat H2HCoach<br />Είναι Chat Human To Human <br />Θέλεις να βοηθήσεις κι εσύ;",
  "index_first_text_first_bullet": "Γίνετε μέλος της H2H για να υποστηρίξετε και να <strong>υποστηριστείτε.</strong>",
  "index_first_text_second_bullet": "Μιλήστε με ανθρώπους για να χτίσετε μόνιμες κοινωνικές <strong>σχέσεις.</strong>",
  "index_first_text_third_bullet": "Μοιραστείτε τις <strong>εμπειρίες σας</strong> με ανθρώπους από όλο τον κόσμο.",
  "index_second_text": "Είμαστε<br />Συνδεδεμένοι<br />μεταξύ μας",
  "index_people_number": "8.000.000.000.000 άνθρωποι",
  "index_get_advice": "Δεχτείτε την καθοδήγηση και την υποστήριξη από τους άλλους. Γιατί όχι από εσάς;",
  "index_become_partner": "γίνετε συνεργάτης",
  "index_environmental_consciousness": "Η περιβαλλοντική συνείδηση είναι ένα θέμα που συγκεντρώνει την προσοχή όλων. Ωστόσο, η εστίασή μας πηγαίνει πέρα από αυτό - ανησυχούμε βαθιά για την άσκοπη σειρά προκλήσεων που αντιμετωπίζουν τα άτομα. Έχουμε μεγάλο σεβασμό για τους ανθρώπους που καλύπτουν όλα τα έθνη και τις ηπείρους. Η διασύνδεσή μας ξεπερνά αυτή κάθε προηγούμενης γενιάς, επιτρέποντας την απαράμιλλη υποστήριξη. Η πολύτιμη καθοδήγηση από καλούς φίλους ξεπερνά τις ηπείρους, ενώνοντάς μας με τη σοφία της.",
  "index_third_text": "H2H Chat <br />In The Spotlight",
  "index_people_number_worldwide": "2.500.000.000 άνθρωποι παγκοσμίως",
  "index_seek_professional_help": "να αναζητάτε ενεργά βοήθεια από ειδικούς - είτε μέσω coaching, είτε μέσω συμβουλευτικής, είτε μέσω ψυχοθεραπείας. Αξίζετε κι εσείς αυτή την υποστήριξη στο ταξίδι σας. Γιατί να μην το σκεφτείτε για τον εαυτό σας;",
  "index_engaging_conversations": "Η συμμετοχή σε συζητήσεις, μια πρακτική τόσο παλιά όσο και ο ίδιος ο χρόνος - σκεφτείτε μόνο τη γιαγιά που προσφέρει συμβουλές στη μέλλουσα μητέρα ή τον συμπονετικό ιερέα της ενορίας που ακούει. Όλοι βιώνουμε στιγμές που η παρουσία ενός φίλου λείπει, είτε για να ενισχύσει τη χαρά είτε για να συζητήσει τις προκλήσεις.",
  "index_h2hToken": "H2HTokens",
  "index_h2hTokens_number": "800.000.000.000.000 H2HTokens",
  "index_made_available": "έχουν διατεθεί. Έτσι μπορείτε να συμμετάσχετε κι εσείς.",
  "index_become_sponsor": "γίνετε χορηγός",
  "index_valuable_guidance": "\"Η πολύτιμη καθοδήγηση έχει κόστος\", λέει ένα ρητό. Και υπάρχει αλήθεια σε αυτά τα λόγια. Ο καθένας διαθέτει γνώσεις για να προσφέρει, που πηγάζουν από τις γνώσεις και τις ειλικρινείς προθέσεις του. Αυτές οι γνώσεις έχουν αξία, και δικαίως.",
  "index_fourth_text": "Υπάρχει αρκετό<br />για όλους",
  "index_global_community": "Με μια παγκόσμια κοινότητα 8.000.000.000 ανθρώπων,",
  "index_individuals": "θα βρείτε άτομα που μπορούν να κλάψουν μαζί σας, να γελάσουν μαζί σας, να συμπονέσουν και να γιορτάσουν μαζί σας.",
  "index_good_advice": "Ωστόσο, αυτό υπερβαίνει την απλή παροχή καλών συμβουλών. Πρόκειται για την παροχή βοήθειας, τη συναισθηματική δέσμευση και την ανταλλαγή εμπειριών.",
  "index_fifth_text": "H2H Token<br />Για εσάς",
  "index_share_experience": "Για να μπορείτε κι εσείς να μοιραστείτε την εμπειρία σας με ανθρώπους από όλο τον κόσμο.",
  "index_receiving_answer": "Η αξία του να λάβετε μια απάντηση στο ερώτημά σας από κάποιον που έχει βιώσει αυτό που περνάτε σήμερα είναι ανυπολόγιστη.",
  "index_sixth_text": "Για τις προκλήσεις<br />της ζωής σας",
  "index_enjoy_welcoming_gift": "Απολαύστε ένα δώρο καλωσορίσματος 100 H2HTokens,",
  "index_key_conversations": "το κλειδί σας για πολύτιμες συζητήσεις και καθοδήγηση. Μοιραστείτε τις ιδέες σας, κερδίστε περισσότερα κουπόνια και συνεχίστε τον κύκλο της υποστήριξης. Ελάτε μαζί μας στο βασίλειο της αμοιβαίας βοήθειας με τα H2HTokens.",
  "index_register_or_login": "Εγγραφείτε ή συνδεθείτε",
  "index_discover_power": "Ανακαλύψτε τη δύναμη των H2HTokens - Η πορεία σας προς την αμοιβαία υποστήριξη. Με τις μάρκες H2H, αποκτάτε πρόσβαση σε ουσιαστική βοήθεια σε επαγγελματικό περιβάλλον. Οι καλές συμβουλές ρέουν και προς τις δύο κατευθύνσεις, εμπλουτίζοντας την εμπειρία για όλους.",
  "index_people_across_globe": "8.000.000.000.000 άνθρωποι σε όλο τον κόσμο",
  "index_role": "ο καθένας έχει ρόλο στην αυτοεκπαίδευση, στην ανάληψη ευθυνών, στην αλληλοβοήθεια και στη φροντίδα του πλανήτη μας. Αγκαλιάστε αυτό το συλλογικό ταξίδι προς την ανάπτυξη και τη φροντίδα.",
  "index_valuable_experiences": "Όλες οι πολύτιμες εμπειρίες που συλλέγουμε διαμορφώνουν τις προσωπικές μας διαδρομές. Με την ενεργό συμμετοχή σας, μπορείτε πραγματικά να εμπλουτίσετε τη ζωή σας. Οι άνθρωποι εκτιμούν εκείνους που προσφέρουν χείρα βοηθείας και επιδεικνύουν μια γνήσια ανθρώπινη σχέση. Αυτά είναι τα χαρακτηριστικά της ενσυναίσθησης που μας συνδέουν πραγματικά.",
  "index_seventh_text": "Είμαι ο Έιντιν σου, <br />Ένας σκύλος Border Collie",
  "index_mutual_help": "Η αμοιβαία βοήθεια είναι η ουσία της κοινότητάς μας",
  "index_loyal": "Είμαι πιστός, έξυπνος και εξυπηρετικός. Υπηρετώ πρόθυμα τους ανθρώπους ως σκύλος-οδηγός, βοηθώντας τους στις προκλήσεις της ζωής. Είμαι ευαίσθητος στις ανάγκες των άλλων και μπορώ να δημιουργήσω ισχυρούς δεσμούς. Ακριβώς όπως οδηγώ τους ανθρώπους σε δύσκολες καταστάσεις, ο ιστότοπός μας έχει ως στόχο να καθοδηγήσει τους χρήστες στις διάφορες προκλήσεις, να παρέχει υποστήριξη στις ανησυχίες και να προσφέρει ανεκτίμητη βοήθεια.",
  "index_join_text": "Γίνετε μέλος της H2H και ανακαλύψτε τον εαυτό σας ανάμεσα σε άλλους.",
  "index_person_first": "Μεταξύ των...",
  "index_person_second": "Γύρω του...",
  "index_person_third": "Και αυτοί επίσης...",
  "index_person_fourth": "Και αυτή...",
  "index_person_fifth": "Γύρω τους...",
  "index_person_sixth": "Γύρω της...",
  "index_joinnow_text": "Εγγραφείτε στο H2H τώρα! <br /> Ελάτε μαζί μας στο <br /> Μεγάλο Μέλλον :)",
  "Mission_our_mission": "Η αποστολή μας είναι",
  "Mission_our_mission_description": "να αναπτύξει μια απλή και ολοκληρωμένη προσέγγιση για την ενδυνάμωση της ταυτότητας κάθε χρήστη. Η Chat H2H μπορεί να δημιουργήσει συναισθηματικό περιβάλλον που δίνει στα άτομα μια νέα δύναμη να φροντίζουν τον εαυτό τους, τις ανησυχίες τους, τους αγαπημένους τους και το περιβάλλον.",
  "Mission_vision": "Τώρα στο όραμα",
  "Mission_vision_description": "μετασχηματισμός σε μεγάλη κλίμακα που ωφελεί κάθε άτομο.",
  "Mission_storytelling": "Μια αφήγηση",
  "Mission_storytelling_description_our_home": "Το σπίτι μας",
  "Mission_storytelling_description_1": "Δισεκατομμύρια χρόνια πριν, το σύμπαν μας έδωσε έναν εξαιρετικό πλανήτη. Πρόκειται για έναν πλανήτη που ονομάζεται Γη με γαλαζοπράσινη ενέργεια. Αυτός ο πλανήτης είναι το σπίτι μας. Από τους αρχαίους χρόνους, το μπλε νερό έθρεψε το έδαφος και γέννησε ζωντανά πλάσματα, συμπεριλαμβανομένων των ανθρώπων.",
  "Mission_storytelling_description_2": "Κανείς δεν φυλάει το σύμπαν. Κανείς δεν φυλάει τη γη μας. Δεν έχουμε κανέναν να μας προστατεύσει, να υπερασπιστεί τη ζωή. Δεν έχουμε δυνάμεις του Σούπερμαν. Αλλά είμαστε ανίσχυροι; Νιώθουμε ευάλωτοι και φοβισμένοι. Ακούω συχνά αυτή τη φράση:",
  "Mission_storytelling_description_only_human": "Είμαι μόνο άνθρωπος...",
  "Mission_storytelling_description_power": "Χμμμ, αυτή είναι όλη η ισχύς;",
  "Mission_storytelling_description_4": "Κάθε άνθρωπος ζει σε μια συγκεκριμένη εποχή που δεν μπορεί να ορίσει. Εγώ και εσείς επίσης - ζούμε τώρα στην εποχή μας - με μια ασύγκριτη ατομική δύναμη. Υπάρχει κάτι περισσότερο στο DNA μας από το φόβο. Ο φόβος είναι ο εχθρός της θέλησης. Παραλύει τη δύναμη και την αποδυναμώνει.",
  "Mission_storytelling_description_alone": "Αλλά κανείς δεν είναι μόνος του",
  "Mission_storytelling_description_5": "Νομίζω ότι μπορούμε να είμαστε περισσότερο εκεί ο ένας για τον άλλον. Μια κοινότητα ενισχύει την ατομική δύναμη. Η ανταλλαγή εμπειριών αφυπνίζει συναισθήματα και δεσμεύει τη δύναμη. Με άλλα λόγια, η διανοητική δύναμη είναι πάντα τόσο ισχυρή όσο και η συναισθηματική δύναμη. Και αυτό προέρχεται από το να είμαστε εκεί ο ένας για τον άλλον.",
  "Mission_storytelling_description_reason": "Για το λόγο αυτό, έχουμε κατασκευάσει και παρέχουμε:",
  "Mission_h2h_1": "Μπορείτε να ζητήσετε βοήθεια μέχρι η θέλησή σας να είναι αρκετά ισχυρή ώστε να αντιμετωπίσετε τα καθήκοντα που σας επιφυλάσσει η ζωή. Θα μάθετε ότι οι επιθυμίες και οι σκέψεις μπορούν να γίνουν πραγματικότητα. Θα γνωρίσετε τον εαυτό σας μέσα από το άλλο άτομο.",
  "Mission_h2h_2": "Για να ελέγξετε τη θέληση και τα συναισθήματά σας πρέπει να μάθετε να εστιάζετε τη θέλησή σας και να δημιουργείτε αυτό που βλέπετε στο μυαλό σας.",
  "Mission_h2h_3": "Τα όρια των δυνατοτήτων σας βρίσκονται μόνο στη φαντασία σας.",
  "Mission_h2h_4": "Οι δυνατότητες σε αυτόν τον κόσμο βρίσκονται στην αμοιβαία υποστήριξη και την ανταλλαγή εμπειριών. Ελάτε μαζί μας στο ChatH2H.",
  "needs_not_exist": "Ανάγκη με αυτό το id δεν υπάρχει",
  "offers_not_exist": "Προσφορά με αυτό το id δεν υπάρχει",
  "validation_required": "Απαιτούμενο",
  "validation_max_50": "Μέγιστο 50 χαρακτήρες",
  "validation_file_too_large": "Πολύ μεγάλο αρχείο",
  "validation_file_unsupported": "Μη υποστηριζόμενη μορφή",
  "AddEditAdvertForm_edit_success": "Η διαφήμιση επεξεργάστηκε επιτυχώς!",
  "AddEditAdvertForm_add_success": "Η διαφήμιση προστέθηκε με επιτυχία!",
  "AddEditAdvertForm_edit_error": "Σφάλμα κατά την επεξεργασία διαφήμισης",
  "AddEditAdvertForm_add_error": "Σφάλμα κατά την προσθήκη νέας διαφήμισης",
  "AddEditAdvertForm_image_button": "Ανέβασμα",
  "AddEditAdvertForm_advert_image": "Εικόνα διαφήμισης",
  "AddEditAdvertForm_name": "Όνομα",
  "AddEditAdvertForm_placeholder_name": "Όνομα εδώ",
  "AddEditAdvertForm_redirect_path": "Διαδρομή ανακατεύθυνσης",
  "AddEditAdvertForm_cancel_button": "Ακύρωση",
  "AddEditAdvertForm_confirm_button": "Επιβεβαίωση",
  "AdvertisementList_delete_error": "Σφάλμα κατά την προσπάθεια διαγραφής διαφήμισης",
  "AdvertisementList_position_error": "Σφάλμα κατά την αλλαγή θέσης διαφήμισης",
  "AdvertisementList_edit_advert": "Επεξεργασία διαφήμισης",
  "AdvertisementList_add_advert": "Προσθήκη νέας διαφήμισης",
  "AdvertisementList_delete_popup_subtitle": "Σίγουρα θέλετε να διαγράψετε αυτή τη διαφήμιση;",
  "AdvertisementList_ads": "Αγγελίες",
  "AdvertisementList_add_button": "Προσθέστε μια διαφήμιση",
  "validation_email": "Η τιμή πρέπει να είναι ένα έγκυρο email",
  "Register_required": "απαιτούμενο",
  "EmailForm_header_1": "Σύνδεση",
  "EmailForm_header_2": "στο",
  "EmailForm_header_3": "Συνομιλία",
  "EmailForm_send_activation_link": "Θα σας στείλουμε έναν σύνδεσμο ενεργοποίησης στη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.",
  "EmailForm_email_input_placeholder": "Εισάγετε τη διεύθυνση email σας",
  "EmailForm_submit_button_text_register": "Εγγραφή",
  "EmailForm_submit_button_text_login": "Σύνδεση",
  "EmailForm_send_activation_link_error": "Σφάλμα κατά την προσπάθεια αποστολής email, δοκιμάστε άλλη μια φορά",
  "EmailForm_send_activation_link_fallback": "Έχουμε στείλει πληροφορίες σχετικά με τα επόμενα βήματα στο email που δηλώσατε.",
  "EmailForm_send_info_spam": "Εάν δεν λάβετε το μήνυμα ηλεκτρονικού ταχυδρομείου μέσα σε λίγα λεπτά, παρακαλούμε ελέγξτε το φάκελο SPAM και μετακινήστε το μήνυμα στον κύριο φάκελο σας.",
  "Register_number_error": "Πρέπει να είναι αριθμός",
  "Register_max_5_lang": "max 5 γλώσσες",
  "Register_file_too_large": "αρχείο πολύ μεγάλο",
  "Register_unsupported_format": "μη υποστηριζόμενη μορφή",
  "Register_user_added": "Ο χρήστης προστέθηκε επιτυχώς!",
  "Register_have_got_tokens": "Έχετε 100 H2HTokens!",
  "Register_user_edited": "Ο χρήστης έκανε επιτυχή επεξεργασία!",
  "Register_error_register": "Εμφανίστηκε σφάλμα κατά την εγγραφή του χρήστη",
  "Register_email": "Ηλεκτρονικό ταχυδρομείο",
  "Register_name": "Όνομα",
  "Register_last": "Τελευταίο (προαιρετικό)",
  "Register_country": "Χώρα",
  "Register_choose_country": "Επιλέξτε τη χώρα σας",
  "Register_city": "Πόλη",
  "Register_where_live": "Πού μένετε;",
  "Register_age": "Ηλικία",
  "Register_language": "Γλώσσα",
  "Register_gender": "Φύλο",
  "Register_marital_status": "Οικογενειακή κατάσταση",
  "Register_choose": "Επιλέξτε",
  "Register_education": "Εκπαίδευση",
  "Register_occupation": "Επάγγελμα",
  "Register_wallet_address": "Διεύθυνση πορτοφολιού",
  "Register_please_fill": "Παρακαλούμε συμπληρώστε το πραγματικό σας όνομα, καθώς αυτό δημιουργεί μεγαλύτερη εμπιστοσύνη στις ιδιωτικές συζητήσεις. Δεν χρειάζεται να δώσετε τις υπόλοιπες πληροφορίες, ωστόσο, τις συλλέγουμε μόνο για τον σκοπό της καλύτερης ανάπτυξης του περιεχομένου της πλατφόρμας και δεν θα δημοσιοποιηθούν ποτέ.",
  "Register_avatar": "Avatar*",
  "Register_upload": "Ανέβασμα",
  "Register_pro_activity": "Επαγγελματική δραστηριότητα",
  "Register_cancel": "Ακύρωση",
  "Register_save": "Αποθήκευση",
  "Register_register": "Εγγραφή",
  "AddEditCategoryForm_edit_success": "Η κατηγορία έχει επεξεργαστεί επιτυχώς!",
  "AddEditCategoryForm_add_success": "Η κατηγορία έχει προστεθεί επιτυχώς!",
  "AddEditCategoryForm_edit_error": "Σφάλμα κατά την επεξεργασία της κατηγορίας",
  "AddEditCategoryForm_add_error": "Σφάλμα κατά την προσθήκη κατηγορίας",
  "AddEditCategoryForm_image_button": "Ανέβασμα",
  "AddEditCategoryForm_category_image": "Εικόνα κατηγορίας",
  "AddEditCategoryForm_name": "Τίτλος",
  "AddEditCategoryForm_placeholder_name": "Τίτλος εδώ",
  "AddEditCategoryForm_cancel_button": "Ακύρωση",
  "AddEditCategoryForm_confirm_button": "Επιβεβαίωση",
  "CalendarForm_firstText": "Δεν χρειάζεται να αρχίσετε να βοηθάτε αμέσως. Καθορίστε πότε μπορείτε να ξεκινήσετε, αλλά όχι περισσότερο από 14 ημέρες.",
  "CalendarForm_secondText": "Πιστεύουμε ότι ο καθένας έχει εμπειρία να μοιραστεί. Γι' αυτό μην λέτε ότι δεν μπορείτε να βοηθήσετε - όλοι μπορούν!",
  "validation_max_400": "Μέγιστο 400 χαρακτήρες",
  "validation_max_60": "Μέγιστο 10 hashtags",
  "HelpForm_upload_photo_button_text": "Ανεβάστε μια φωτογραφία",
  "HelpForm_upload_photo_title": "Αντιπροσωπευτική φωτογραφία*",
  "HelpForm_upload_photo_subTitle": "Μια εικόνα λέει περισσότερα από χίλιες λέξεις.",
  "HelpForm_problem_title": "Τίτλος εδώ",
  "HelpForm_description": "Περιγραφή",
  "HelpForm_max_400_text": "(μέγιστο 400 χαρακτήρες)",
  "HelpForm_problem_hashtags": "Προσθέστε hashtags",
  "HelpForm_cancel_button": "Ακύρωση",
  "SingleArea_need_help": "Χρειάζομαι βοήθεια",
  "SingleArea_registered": "καταχωρημένο",
  "SingleArea_offer_help": "Προσφέρω βοήθεια",
  "SingleArea_problem_added": "Το πρόβλημα προστέθηκε επιτυχώς!",
  "SingleArea_problem_add_error": "Σφάλμα με πρόβλημα προσθήκης!",
  "SingleArea_offer_added": "Προσφορά προστέθηκε επιτυχώς!",
  "SingleArea_offer_add_error": "Σφάλμα κατά την προσθήκη μιας προσφοράς",
  "SingleArea_define_problem": "Ορίστε το πρόβλημά σας",
  "SingleArea_confirm": "Επιβεβαίωση",
  "SingleArea_problem_title": "Τίτλος προβλήματος*",
  "SingleArea_max_50_char": "max. 50 χαρακτήρες",
  "SingleArea_problem_placeholder": "Περιγράψτε το πρόβλημά σας",
  "SingleArea_create_help_offer": "Δημιουργήστε την προσφορά βοήθειας",
  "SingleArea_when_start_help": "Πότε μπορείτε να αρχίσετε να βοηθάτε;",
  "SingleArea_choose_date": "Επιλέξτε ημερομηνία",
  "SingleArea_offer_title": "Τίτλος προσφοράς*",
  "SingleArea_how_can_help": "Πώς μπορείτε να βοηθήσετε;",
  "SingleArea_login_first": "Παρακαλώ συνδεθείτε πρώτα για να κάνετε κλικ στα κουμπιά",
  "CategoriesFilter_sort_option_all": "Όλα",
  "CategoriesFilter_sort_option_desc": "Τελευταία πρώτη",
  "CategoriesFilter_sort_option_asc": "Ο παλαιότερος πρώτος",
  "CategoriesFilter_mobile_title_sorting": "Ταξινόμηση",
  "CategoriesFilter_mobile_title_category": "Κατηγορία",
  "CategoriesFilter_mobile_title_language": "Γλώσσα",
  "CategoriesFilter_mobile_title_gender": "Φύλο",
  "CategoriesFilter_mobile_title_age": "Ηλικία",
  "CategoriesFilter_filter_by_name": "Αναζήτηση H2HCoach",
  "CategoriesFilters_filters": "Φίλτρα",
  "CategoriesFilters_clear-filters": "Εκκαθάριση φίλτρων",
  "CategoriesFilters_mobile_aplly_filters": "Εφαρμόστε φίλτρα",
  "CategoriesFilter_filter_by_title": "Φίλτρο κατά:",
  "CategoriesFilter_filter_by_category": "Κατηγορία",
  "CategoriesFilter_filter_by_language": "Γλώσσα",
  "CategoriesFilter_filter_by_gender": "Φύλο",
  "CategoriesFilter_filter_by_age": "Ηλικία",
  "CategoriesFilter_sort_by_title": "Ταξινόμηση κατά:",
  "CategoriesFilter_clear": "Επαναφορά",
  "Chat_not_validate_send_message": "Δεν μπορείτε να στέλνετε μηνύματα όπως αυτό",
  "Chat_waiting_for": "Περιμένουμε:",
  "Chat_not_responding": " δεν ανταποκρίνεται",
  "Chat_cancel_chat": "Ακύρωση συνομιλίας",
  "Chat_send_message": "Αποστολή μηνύματος",
  "ThreadConversation_write_here": "Γράψτε εδώ...",
  "Chat_paused_by": "Η συνομιλία έχει διακοπεί από",
  "Chat_paused_by_info": "Θα πρέπει να περιμένετε μέχρι να αποσυρθεί από τον άλλο χρήστη ή να τερματίσετε τη συνομιλία τώρα. Δεν θα υπάρχουν χρεώσεις κατά τη διάρκεια της παύσης",
  "Chat_paused_by_user": "Η συνομιλία έχει διακοπεί από εσάς",
  "Chat_resume_info": "Μπορείτε να συνεχίσετε τη συνομιλία ανά πάσα στιγμή, δεν θα υπάρχουν χρεώσεις κατά τη διάρκεια της παύσης.",
  "Chat_resume": "Βιογραφικό σημείωμα",
  "ChatButton_start_chat": "Έναρξη συνομιλίας",
  "SinglePage_chat_ended": "Η συνομιλία τελείωσε. Ημερομηνία",
  "ChatHistory_no_messages": "Δεν βρέθηκαν μηνύματα",
  "SinglePage_chat_back_messages": "Πίσω στα Μηνύματα",
  "CoachSelectedDetails_title_details": "H2HCoach Λεπτομέρειες",
  "CoachSelectedDetails_coach_offers": "Το H2HCoach προσφέρει",
  "ChatButton_send_message": "Μήνυμα",
  "CoachesList_more": "περισσότερα",
  "CoachList_coach_contact_me": "Επικοινωνήστε μαζί μου",
  "CoachesList_coach_details_offers": "H2HCoach λεπτομέρειες και προσφορές",
  "CoachProfileForm_required": "απαιτούμενο",
  "CoachProfileForm_max_50_char": "max. 50 χαρακτήρες",
  "CoachProfileForm_max_550_char": "max. 550 χαρακτήρες",
  "CoachProfileForm_file_too_large": "αρχείο πολύ μεγάλο",
  "CoachProfileForm_unsupported_format": "μη υποστηριζόμενη μορφή",
  "CoachProfileForm_you_are_coach": "Είστε H2HCoach τώρα!",
  "CoachProfileForm_edited": "Το προφίλ H2HCoach έχει επεξεργαστεί επιτυχώς!",
  "CoachProfileForm_error_submit": "Εμφανίστηκε σφάλμα κατά την υποβολή του προφίλ H2HCoach",
  "CoachProfileForm_your_photo": "Η φωτογραφία σας",
  "CoachProfileForm_real_photo": "Πρέπει να προσθέσετε την πραγματική σας φωτογραφία ή το avatar του προσώπου σας.",
  "CoachProfileForm_upload_photo": "Ανέβασμα φωτογραφίας",
  "CoachProfileForm_describe_yourself": "Περιγράψτε τον εαυτό σας*",
  "CoachProfileForm_few_words": "Λίγα λόγια για εσάς, τα δυνατά σας σημεία...",
  "CoachProfileForm_describe_how_can_help": "Περιγράψτε πώς μπορείτε να βοηθήσετε",
  "CoachProfileForm_cancel": "Ακύρωση",
  "CoachProfileForm_save": "Αποθήκευση",
  "Connect_wallet": "Συνδέστε το πορτοφόλι",
  "Wrong_network": "Λάθος δίκτυο",
  "favorite_coaches_title": "Αγαπημένα H2HCoaches",
  "favorite_coaches_empty_follow": "Δεν ακολουθείτε κανέναν H2HCoach",
  "Footer_link_help": "Κέντρο βοήθειας",
  "Footer_link_agb": "Όροι χρήσης",
  "Footer_link_impressum": "Εκτύπωση",
  "Footer_link_privacy_policy": "Πολιτική απορρήτου",
  "Footer_link_mission": "Αποστολή",
  "Header_logout": "Αποσύνδεση",
  "Landing_page_popup_title": "Πάρτε μερικές συμβουλές",
  "Landing_page_popup_paragraph_1": "Σας καλώ να αρχίσετε να συζητάτε με άλλους για τα θέματά σας και με τους δικούς σας όρους. Ζητούνται πάρα πολλά από όλους μας αυτές τις μέρες. Η ατομικότητα χάνεται. Μπορείτε να δείτε και να διαβάσετε πολλά στο διαδίκτυο και τα μέσα κοινωνικής δικτύωσης, αλλά πάρα πολύ λίγα για τον εαυτό σας. Δεν μπορείτε να οικοδομήσετε την αληθινή ψυχική σας ταυτότητα με αυτόν τον τρόπο. Και βαθιά μέσα σας, σας συγκινούν οι ερωτήσεις. Θέματα για τα οποία δύσκολα μπορείτε να μιλήσετε με τους άλλους.",
  "Landing_page_popup_sub_title": "Τι σας δίνει το ChatH2H",
  "Landing_page_popup_paragraph_2": "Το υπέροχο δίκτυο σας επιτρέπει να γίνετε μια καλύτερη εκδοχή του εαυτού σας. Αυτό το απερίγραπτο συναίσθημα προκύπτει όταν μιλάμε μεταξύ μας, βιώνουμε το βάθος του εαυτού μας και φτάνουμε στον εαυτό μας. Αυτό το δίκτυο είναι σαν ένας σταθμός συναισθηματικής φόρτισης. Η συμμετοχή στις ζωές των άλλων σας κάνει να αισθάνεστε πιο βαθιά και βλέπετε τον κόσμο με άλλα μάτια. Και τότε συμβαίνει το μικρό θαύμα: συνειδητοποιείτε ότι μπορείτε να κάνετε περισσότερα από όσα βιώνετε σήμερα. Σκοπός του δικτύου είναι να δημιουργήσει νέες εμπειρίες και πρότυπα, να μεταδώσει την ανθρώπινη αξιοπρέπεια και να αγαπήσει τον πλανήτη μας. Γίνετε μέρος αυτού του δικτύου ChatH2H και να είστε ευπρόσδεκτοι. Η Margit και η ομάδα σας H2H σας εύχονται ό,τι καλύτερο για τη ζωή σας και την οικογένειά σας.",
  "Landing_page_popup_button": "πάμε στη συνέχεια",
  "Dashboard_navigation_title": "Ταμπλό",
  "Needs_navigation_title": "Χρειάζεται",
  "Offers_navigation_title": "Προσφορές",
  "Coaches_navigation_title": "H2HCoaches",
  "nav_mission": "Αποστολή",
  "nav_help_center": "Κέντρο βοήθειας",
  "nav_categories": "Κατηγορίες",
  "Header_settings": "Ρυθμίσεις",
  "drawer-language": "Γλώσσα:",
  "drawer-back": "Πίσω",
  "CategoriesHelp_title": "Βοήθεια σε κατηγορίες",
  "CategoriesHelp_link_areas": "Στις κατηγορίες",
  "CategoriesHelp_content1": "Όλοι επιθυμούν θετικές εμπειρίες και επιδιώκουν να αποφύγουν τις αρνητικές, που αποτελούν τα κύρια κίνητρά μας. Αυτό είναι ιδιαίτερα εμφανές σε καταστάσεις κρίσης, όπου η έμφαση στην αποφυγή της αρνητικότητας αποκτά ύψιστη σημασία. Τα άτομα διαφέρουν ως προς τα κίνητρά τους και οι κλασικές θεωρίες προσδιορίζουν τρεις κύριες κινητήριες δυνάμεις: την εξουσία, την επίτευξη και τα κοινωνικά κίνητρα. Ο Σίγκμουντ Φρόιντ τόνισε τη σημασία της εργασίας και της αγάπης, αλλά αυτά τα κίνητρα περικλείονται στις ευρύτερες κατηγορίες της εξουσίας, της επίτευξης και των κοινωνικών κινήτρων. Παραδείγματα αυτών των έμφυτων κινήτρων περιλαμβάνουν το να κάνεις το καλό, να αντέχεις τις προκλήσεις για τους άλλους και να είσαι παρών - μια καθολική πτυχή της ανθρώπινης φύσης.",
  "CategoriesHelp_subtitle1": "Το ChatH2H συμβάλλει στην ενίσχυση της συνολικής ευημερίας",
  "CategoriesHelp_content2": "διευκολύνοντας τη βελτιωμένη κυκλοφορία του αίματος στους μύες και μια αυξημένη αίσθηση ζωντάνιας και χαράς. Σκεφτείτε το ως πηγή ενέργειας για τα κύτταρά σας. Μέσα σε κάθε κύτταρο, υπάρχουν πολυάριθμα μιτοχόνδρια, ιδιαίτερα άφθονα στους μύες και τον εγκέφαλο. Αυτά τα μιτοχόνδρια παίζουν καθοριστικό ρόλο στην τροφοδοσία του οργανισμού με ενέργεια. Ακόμη και οι επαγγελματίες της ιατρικής αναγνωρίζουν πλέον τον ουσιαστικό αντίκτυπο της ψυχικής ευεξίας στη σωματική υγεία. Οι προσωπικές εμπειρίες επιβεβαιώνουν αυτή τη σύνδεση - οι στιγμές χαράς συνοδεύονται από ένα κύμα ενέργειας, ενώ τα βάρη και το άγχος τείνουν να εξαντλούν τα ενεργειακά μας αποθέματα. Το ChatH2H δρα ως καταλύτης, προωθώντας όχι μόνο τη σωματική ζωτικότητα αλλά και την ψυχική ευεξία για μια πιο ισορροπημένη και γεμάτη ενέργεια ζωή.",
  "CategoriesHelp_subtitle2": "Με το H2H κάθε χρήστης αυξάνει την αυτοαποτελεσματικότητά του",
  "CategoriesHelp_content3": "Η ενασχόληση με το H2H δίνει τη δυνατότητα σε κάθε χρήστη να ενισχύσει την αυτοαποτελεσματικότητά του, ως αποτέλεσμα διαφόρων παραγόντων που αλληλεπιδρούν. Αυτοί οι παράγοντες παίζουν καθοριστικό ρόλο στον καθορισμό των επιπέδων ενέργειάς μας. Η ενότητα του σώματος και του νου επηρεάζει σημαντικά τη συναισθηματική μας ευημερία. Η ποιότητα των δεσμών μας με τους άλλους, η αίσθηση άνεσης στο περιβάλλον μας, η προσφορά ενσυναίσθησης στην ψυχή μας χωρίς υπερπροσπάθεια και η ενσωμάτωση τακτικής σωματικής δραστηριότητας συμβάλλουν συλλογικά σε μια βελτιωμένη αίσθηση ευεξίας. Η αμοιβαία υποστήριξη ενισχύει περαιτέρω τα επίπεδα ενέργειάς μας, επιτρέποντάς μας να βλέπουμε τις αποτυχίες ως προκλήσεις και να μοιραζόμαστε τόσο τις χαρές όσο και τις λύπες. Η αναγνώριση ότι δεν μπορούμε να περιηγηθούμε μόνοι μας στο ταξίδι της ζωής, τουλάχιστον κατά τη δική μου εμπειρία, υπογραμμίζει τη σημασία των συνεργατικών προσπαθειών. Είμαι η Margit Marie Schreier, και βρίσκω απέραντη χαρά να σας προσκαλώ να συμμετάσχετε στο H2H, όπου η συμμετοχή σας μπορεί να συμβάλει στο να γίνει η ζωή σας πιο ευχάριστη και ικανοποιητική. Οι κατηγορίες που αναφέρονται είναι απλά παραδείγματα, ενθαρρύνοντάς σας να διοχετεύσετε τη βοήθεια και τις ανησυχίες σας σε συγκεκριμένους τομείς που σας βρίσκουν απήχηση.",
  "CategoriesHelp_warning": "Μπορεί να συμβεί ότι κάποιος θα προσπαθήσει να σας αποσπάσει χρήματα. Αν συμβεί αυτό, σταματήστε τη συνομιλία.",
  "areas_at_home": "στο σπίτι",
  "CategoriesHelp_at_home1": "Εργάζομαι από το σπίτι, γεγονός που με κάνει να σκέφτομαι συνεχώς τη δουλειά;",
  "CategoriesHelp_at_home2": "Πώς να οργανώσετε το χώρο διαβίωσης;",
  "CategoriesHelp_at_home3": "Το διαμέρισμά μου είναι ακατάστατο και δεν μπορώ να βρω τα πράγματα που χρειάζομαι",
  "CategoriesHelp_at_home4": "Πώς να επιπλώσετε/βαφτίσετε/οργανώσετε ένα σπίτι για να το κάνετε άνετο;",
  "areas_assets": "περιουσιακά στοιχεία",
  "CategoriesHelp_assets1": "Πώς να διαχειρίζεστε τις επενδύσεις;",
  "CategoriesHelp_assets2": "Πώς να σχεδιάσετε έναν προϋπολογισμό νοικοκυριού;",
  "CategoriesHelp_assets3": "Μου λείπουν συνεχώς χρήματα",
  "CategoriesHelp_assets4": "Ανησυχώ για τους κινδύνους που ενέχει η επένδυση και δεν είμαι σίγουρος ποιοι κίνδυνοι είναι αποδεκτοί για μένα.",
  "areas_bad_luck": "κακή τύχη & ατυχίες",
  "CategoriesHelp_bad_luck1": "Έχω την αίσθηση ότι η κακή τύχη με στοιχειώνει",
  "CategoriesHelp_bad_luck2": "Είμαι ο μόνος που βλέπει παντού κακά σημάδια;",
  "CategoriesHelp_bad_luck3": "Πολλά άσχημα πράγματα μου συνέβησαν πρόσφατα και είμαι πολύ κουρασμένη από αυτό",
  "CategoriesHelp_bad_luck4": "Πώς μπορώ να αντιμετωπίσω μια νέα κακοτυχία όταν οι συνέπειες της προηγούμενης εξακολουθούν να με επηρεάζουν;",
  "CategoriesHelp_bad_luck5": "Είμαι έγκυος ακούσια. ένα κομοδίνο",
  "CategoriesHelp_bad_luck6": "Πάτησα μια γάτα",
  "areas_bravery": "γενναιότητα",
  "CategoriesHelp_bravery1": "Φοβάμαι να πω στον κόσμο τι σκέφτομαι. Πώς μπορώ να εκφράσω τα συναισθήματα και τα συναισθήματά μου;",
  "CategoriesHelp_bravery2": "Φοβάμαι να βγω από το σπίτι. Το πρόβλημα επιδεινώθηκε κατά τη διάρκεια της καραντίνας του covid-19",
  "CategoriesHelp_bravery3": "Δεν έχω το θάρρος να ζητήσω αύξηση",
  "CategoriesHelp_bravery4": "Θέλω να ανέβω στο ψηλότερο βουνό του κόσμου, αλλά φοβάμαι να το πω στον σύντροφό μου",
  "CategoriesHelp_bravery5": "Υπάρχουν συχνά παρεξηγήσεις με άλλους ανθρώπους λόγω της ντροπαλότητάς μου να εκφράζομαι.",
  "areas_emigration": "μετανάστευση",
  "CategoriesHelp_emigration1": "Πώς μπορώ να κάνω φίλους; Πού μπορώ να μάθω τη γλώσσα;",
  "CategoriesHelp_emigration2": "Ποιος έχει εμπειρία με τις άδειες εργασίας;",
  "CategoriesHelp_emigration3": "Ποιος έχει εμπειρία με την απέλαση;",
  "areas_faith": "πίστη",
  "CategoriesHelp_faith1": "Έχω χάσει την πίστη μου. Πώς να επιστρέψω στον Θεό;",
  "CategoriesHelp_faith2": "Πιστεύω με όλη μου την καρδιά και όμως κάτι κακό μου συνέβη. Πώς αντιμετωπίζω μια κρίση πίστης;",
  "CategoriesHelp_faith3": "Έχει κανείς εμπειρία με την Faith Converting;",
  "areas_family": "οικογένεια",
  "CategoriesHelp_family1": "Η άμεση οικογένειά μου ζητάει συνεχώς τη βοήθειά μου, ανεξάρτητα από τον ελεύθερο χρόνο μου. Πώς μπορώ να πω \"όχι\";",
  "CategoriesHelp_family2": "Έχασα ένα μέλος της οικογένειάς μου, πώς να αντιμετωπίσω την απώλεια;",
  "CategoriesHelp_family3": "Η οικογένειά μου δεν αποδέχεται τον σύντροφό μου. Πώς μπορώ να το αντιμετωπίσω αυτό;",
  "CategoriesHelp_family4": "Η αδελφή μου είναι κακιά μαζί μου",
  "areas_freeTime": "ελεύθερος χρόνος",
  "CategoriesHelp_free_time1": "Πώς μαθαίνετε να χαλαρώνετε και να μη σκέφτεστε τη δουλειά;",
  "CategoriesHelp_free_time2": "Δεν θέλω να ξοδέψω χρήματα για χαλάρωση. Πώς να το αλλάξετε αυτό;",
  "CategoriesHelp_free_time3": "Πώς σχεδιάζετε ένα ταξίδι ώστε να μην το μετανιώσετε;",
  "areas_friends": "φίλοι",
  "CategoriesHelp_friends1": "Πάντα εγώ είμαι αυτός που ξεκινάει μια συζήτηση",
  "CategoriesHelp_friends2": "Πώς να βρείτε νέους φίλους;",
  "CategoriesHelp_friends3": "Οι φίλοι μου θέλουν να βγαίνουν σε φανταχτερά μέρη. Εγώ δεν μπορώ να το αντέξω οικονομικά.",
  "CategoriesHelp_friends4": "Οι φίλοι μου συναντιούνται χωρίς εμένα και δεν μου το λένε",
  "CategoriesHelp_friends5": "Η κοπέλα μου με πρόδωσε.",
  "CategoriesHelp_friends6": "Το αγόρι μου κοιμάται με την καλύτερή μου φίλη!",
  "areas_guilt_and_atonement": "ενοχή & εξιλέωση",
  "CategoriesHelp_guilt1": " Έχω ένοχη συνείδηση όταν κάνω κάτι μόνο για τον εαυτό μου",
  "CategoriesHelp_guilt2": "Έκανα κατά λάθος γρατζουνιά στο αυτοκίνητο του γείτονά μου και δεν με έχει συγχωρέσει. Δεν μπορώ να αντέξω τις ενοχές.",
  "CategoriesHelp_guilt3": "Κατέστρεψα τα υπάρχοντα ενός φίλου και δεν το αναγνώρισα. Δεν ξέρω τι να κάνω τώρα.",
  "CategoriesHelp_guilt4": "Απάτησα τον σύζυγό μου",
  "CategoriesHelp_guilt5": "Κακοποίησα την κόρη μου όταν ήταν μικρή",
  "CategoriesHelp_guilt6": "Έκανα έκτρωση",
  "areas_happiness": "ευτυχία",
  "CategoriesHelp_happiness1": "Δεν ξέρω πώς να είμαι ευτυχισμένη γιατί φοβάμαι ότι κάποιος θα μου την πάρει.",
  "CategoriesHelp_happiness2": "Υποσυνείδητα απαγορεύω στον εαυτό μου να είναι ευτυχισμένος. Τι να κάνω;",
  "CategoriesHelp_happiness3": "Πώς να βρείτε την ευτυχία μετά την απώλεια;",
  "CategoriesHelp_happiness4": "Πώς καταφέρνετε να είστε ελεύθεροι και ευτυχισμένοι;",
  "areas_health": "υγεία & διατροφή",
  "CategoriesHelp_health1": "Ο γιατρός δεν μπορεί να βρει τίποτα",
  "CategoriesHelp_health2": "Λάθος διάγνωση",
  "CategoriesHelp_health3": "Παίρνω βάρος τόσο τρομερά",
  "CategoriesHelp_health4": "Έχω πόνο",
  "CategoriesHelp_health5": "Δεν αισθάνομαι ότι με καταλαβαίνει ο γιατρός μου",
  "CategoriesHelp_health6": "Δεν μπορώ να χειριστώ την ψυχοθεραπεία",
  "areas_hobby": "χόμπι",
  "CategoriesHelp_hobby1": "Τίποτα δεν με ενδιαφέρει",
  "CategoriesHelp_hobby2": "Βρίσκω όλες τις δραστηριότητες των φίλων μου βαρετές",
  "CategoriesHelp_hobby3": "Μόλις γνωρίζω πώς λειτουργεί κάτι, χάνω αμέσως το ενδιαφέρον μου γι' αυτό.",
  "CategoriesHelp_hobby4": "Δεν έχω χρόνο για το χόμπι μου",
  "areas_illness": "ασθένεια",
  "CategoriesHelp_illness1": "Η αρρώστια μου πήρε τα χρήματα και τους φίλους μου.",
  "CategoriesHelp_illness2": "Έχω χάσει την παλιά μου ευθυμία λόγω ασθένειας",
  "CategoriesHelp_illness3": "Οι άνθρωποι με αποφεύγουν επειδή είμαι άρρωστος",
  "CategoriesHelp_illness4": "Πώς να σταματήσετε να παραπονιέστε;",
  "areas_job": "εργασία",
  "CategoriesHelp_job1": "Είμαι άνεργος",
  "CategoriesHelp_job2": "Χρειάζεστε νέα δουλειά και φοβάστε να κάνετε αίτηση",
  "CategoriesHelp_job3": "Μια πραγματική περαιτέρω εκπαίδευση. Ποιος έχει εμπειρία, σε ποιον μπορώ να μιλήσω;",
  "CategoriesHelp_job4": "Κερδίζω πολύ λίγα χρήματα",
  "CategoriesHelp_job5": "Οι άνδρες κερδίζουν περισσότερα, αν και εργάζομαι περισσότερο",
  "areas_love": "αγάπη και σεξουαλικότητα",
  "CategoriesHelp_love1": "Είμαι έγκυος",
  "CategoriesHelp_love2": "Φοβάμαι την οικειότητα με ένα άλλο άτομο",
  "CategoriesHelp_love3": "Δεν είμαι σίγουρος για τον προσανατολισμό μου",
  "CategoriesHelp_love4": "Δεν αισθάνομαι τίποτα κατά τη διάρκεια του σεξ",
  "CategoriesHelp_love5": "Είμαι ανίκανος να κοιμηθώ με μια γυναίκα",
  "areas_neighbors": "γείτονες",
  "CategoriesHelp_neighbors1": "Έκανα φίλους με τους γείτονές μου. Τώρα θέλουν συνεχώς να περνούν τα Σαββατοκύριακα μαζί",
  "CategoriesHelp_neighbors2": "Οι γείτονες διαταράσσουν συνεχώς την ησυχία της νύχτας, δεν θέλω να καλέσω την αστυνομία",
  "CategoriesHelp_neighbors3": "Ήμουν μάρτυρας μιας διαμάχης στη γειτονιά. Τι να κάνω;",
  "CategoriesHelp_neighbors4": "Ο γείτονάς μου κάνει άσεμνα σχόλια",
  "areas_parents": "γονείς",
  "CategoriesHelp_parents1": "Οι γονείς μου παρεμβαίνουν στο γάμο μου",
  "CategoriesHelp_parents2": "Η μαμά φέρεται άσχημα στη γυναίκα μου",
  "CategoriesHelp_parents3": "Ο μπαμπάς μας εγκατέλειψε",
  "CategoriesHelp_parents4": "Οι γονείς ευνοούν τα αδέλφια",
  "CategoriesHelp_parents5": "Δεν έχω γονείς, δεν έχω οικογένεια, ψάχνω για ομοϊδεάτες",
  "CategoriesHelp_parents6": "Με απορρίπτουν οι γονείς",
  "areas_pets": "κατοικίδια ζώα",
  "CategoriesHelp_pets1": "Ο σκύλος μου γαβγίζει όταν δεν είμαι κοντά",
  "CategoriesHelp_pets2": "Θέλω μια γάτα - Ποιος έχει εμπειρία;",
  "CategoriesHelp_pets3": "Το κατοικίδιο ζώο μου πέθανε",
  "areas_planet": "planet",
  "CategoriesHelp_planet1": "Πώς να πείσουμε τους ανθρώπους να νοιαστούν περισσότερο για τον πλανήτη;",
  "CategoriesHelp_planet2": "Αισθάνομαι πικρία για το γεγονός ότι ενώ εγώ φροντίζω τον πλανήτη, οι πλούσιοι πετάνε με ιδιωτικά αεροπλάνα",
  "CategoriesHelp_planet3": "Λυπάμαι για τα ζώα που υποφέρουν από τα μολυσμένα νερά. Μερικές φορές με κρατάει ξύπνιο τη νύχτα.",
  "CategoriesHelp_planet4": "Τι άλλο μπορώ να κάνω για το περιβάλλον από μόνος μου;",
  "CategoriesHelp_planet5": "Πώς μπορώ να προστατευτώ από τους φανατικούς οικολόγους;",
  "areas_profession": "επάγγελμα",
  "CategoriesHelp_profession1": "Είμαι δυσαρεστημένος στο επάγγελμά μου, αλλά δεν ξέρω πώς να επαναπροσδιορίσω το όνομά μου",
  "CategoriesHelp_profession2": "Δεν ξέρω γιατί δεν μου αρέσει η δουλειά μου.",
  "CategoriesHelp_profession3": "Βαριέμαι τη δουλειά μου",
  "CategoriesHelp_profession4": "Θέλω να αλλάξω δουλειά αλλά δεν έχω την πολυτέλεια να είμαι άνεργος",
  "CategoriesHelp_profession5": "Μια πραγματική επιμόρφωση - ποιος έχει εμπειρία, με ποιον μπορώ να μιλήσω;",
  "areas_relationships": "σχέσεις",
  "CategoriesHelp_relationships1": "Ερωτεύτηκα",
  "CategoriesHelp_relationships2": "Με εγκατέλειψαν",
  "CategoriesHelp_relationships3": "Η πρώτη μου αγάπη",
  "CategoriesHelp_relationships4": "Η φίλη μου με πρόδωσε",
  "CategoriesHelp_relationships5": "Πώς μπορώ να κάνω φίλους;",
  "areas_school": "σχολείο",
  "CategoriesHelp_school1": "Ο δάσκαλός μου θέλει να με σκοτώσει",
  "CategoriesHelp_school2": "Δεν ξέρω πώς να μάθω. Πώς να μάθω αποτελεσματικά;",
  "CategoriesHelp_school3": "Οι άνθρωποι στο σχολείο με πειράζουν για τα πάντα",
  "CategoriesHelp_school4": "Φοβάμαι τα μαθήματα φυσικής αγωγής",
  "CategoriesHelp_school5": "Φοβάμαι να σπουδάσω",
  "CategoriesHelp_school6": "Φοβάμαι τις εξετάσεις",
  "CategoriesHelp_school7": "Δεν μπορώ να τελειώσω τη διατριβή μου.",
  "CategoriesHelp_school8": "Κανείς δεν με στηρίζει, δεν με ενισχύει ή δεν με ενθαρρύνει, θέλετε να με στηρίξετε;",
  "areas_social_media": "μέσα κοινωνικής δικτύωσης",
  "CategoriesHelp_social_media1": "Μίσος στα μέσα ενημέρωσης",
  "CategoriesHelp_social_media2": "Συνημμένο",
  "CategoriesHelp_social_media3": "Πολύς χρόνος στο Instagram",
  "CategoriesHelp_social_media4": "Έχω ερωτευτεί",
  "areas_son_daughter": "γιος & κόρη",
  "CategoriesHelp_son_daughter1": "Η κόρη μου είναι τρελή!",
  "CategoriesHelp_son_daughter2": "Η μαμά μου δεν με αγαπάει",
  "CategoriesHelp_son_daughter3": "Ο μπαμπάς μου δεν με αγαπάει",
  "areas_start-up": "έναρξη λειτουργίας",
  "CategoriesHelp_start-up1": "Ανεξαρτησία",
  "CategoriesHelp_start-up2": "Επιχειρηματικότητα",
  "CategoriesHelp_start-up3": "Απίστευτα ακριβές τιμές στο Amazon ή στο facebook - ποιος έχει εμπειρία;",
  "CategoriesHelp_start-up4": "Βρείτε έναν συνεργάτη - πώς μπορώ να βρω έναν επιχειρηματικό συνεργάτη; που έχει εμπειρία",
  "CategoriesHelp_start-up5": "Ποιος έχει εμπειρία στην εξεύρεση επενδυτών;",
  "areas_study": "μελέτη",
  "CategoriesHelp_study1": "Είμαι παρείσακτος",
  "CategoriesHelp_study2": "Δεν παρακολουθώ το υλικό",
  "CategoriesHelp_study3": "Νιώστε αποκλεισμένοι",
  "CategoriesHelp_study4": "Έχετε άγχος εξετάσεων",
  "CategoriesHelp_study5": "Φοβάμαι να σπουδάσω",
  "CategoriesHelp_study6": "Φοβάμαι τις εξετάσεις",
  "CategoriesHelp_study7": "Δεν μπορώ να τελειώσω τη διατριβή μου.",
  "CategoriesHelp_study8": "Κανείς δεν με στηρίζει, δεν με ενισχύει ή δεν με ενθαρρύνει, θέλετε να με στηρίξετε;",
  "areas_trauma": "τραύμα",
  "CategoriesHelp_trauma1": "Πληγώθηκα, τώρα φοβάμαι να εμπιστευτώ",
  "CategoriesHelp_trauma2": "Με χτύπησαν και τώρα φοβάμαι να βγω με φίλους.",
  "CategoriesHelp_trauma3": "Ήμουν θύμα τροχαίου ατυχήματος, δεν μπορώ να διαχειριστώ τα πράγματα που είδα",
  "CategoriesHelp_trauma4": "Είμαι ένα ενήλικο παιδί ενηλίκων που με κάνει να φοβάμαι να κάνω παιδιά",
  "CategoriesHelp_trauma5": "Έχω περιστασιακές αναδρομές",
  "CategoriesHelp_trauma6": "Δεν μπορώ να θυμηθώ την παιδική μου ηλικία",
  "CategoriesHelp_trauma7": "Κουβαλάω μέσα μου πόνο και μίσος. Ποιος ξέρει το συναίσθημα",
  "areas_vacation": "διακοπές",
  "CategoriesHelp_vacation1": "Το ταξιδιωτικό γραφείο με εξαπάτησε",
  "CategoriesHelp_vacation2": "Δεν ξέρω πώς να προγραμματίσω ωραίες διακοπές",
  "CategoriesHelp_vacation3": "Θα ήθελα να πάω διακοπές στο εξωτερικό, αλλά δεν μιλάω αγγλικά",
  "areas_violence": "βία",
  "CategoriesHelp_violence1": "Ο σύζυγός μου με χτυπάει",
  "CategoriesHelp_violence2": "Η γυναίκα μου με ταπεινώνει",
  "CategoriesHelp_violence3": "Ο σύντροφός μου μου δίνει χαρτζιλίκι",
  "CategoriesHelp_violence4": "Πώς να τερματίσετε μια βίαιη σχέση;",
  "CategoriesHelp_violence5": "Η γυναίκα μου με χτυπάει",
  "areas_work_colleagues": "συνάδελφοι, προϊστάμενοι",
  "CategoriesHelp_work1": "Το αφεντικό αρνείται να μου δώσει αύξηση, ενώ προσθέτει στις αρμοδιότητές μου",
  "CategoriesHelp_work2": "Οι συνάδελφοι στη δουλειά κουτσομπολεύουν για μένα",
  "CategoriesHelp_work3": "Ένας συνάδελφος παίρνει το φαγητό μου. Δεν ξέρω πώς να του πω ότι δεν μου αρέσει.",
  "CategoriesHelp_work4": "Mobbing",
  "areas_other": "άλλα",
  "CategoriesHelp_work_other": "Μην το σκέφτεστε δεύτερη φορά, απλά προσθέστε το Θέμα εδώ. Είστε ευπρόσδεκτοι με τα θέματά σας.",
  "HelpNav_link_help": "Κέντρο βοήθειας",
  "HelpNav_link_help_categories": "Βοήθεια σε κατηγορίες",
  "ImageUpload_max_file_size": "Το μέγιστο μέγεθος εικόνας είναι",
  "index_become_join_text": "Εγγραφείτε τώρα στους παγκόσμιους συνεργάτες και πελάτες μας",
  "ChatList_conversation": "συνομιλίες",
  "NewChatInvitation_title": "Νέα πρόσκληση συνομιλίας",
  "SingleThread_waiting_for_new_chat": "Γεια σου, σε περιμένω στο chat.",
  "SingleThread_button_ignore": "Μήνυμα",
  "SingleThread_button_go_to_chat": "Πηγαίνετε στο Chat",
  "NewChatInvitation_Send_Message_Popup_Title": "Θέλεις να συναντηθούμε κάποια άλλη στιγμή;",
  "NewChatInvitation_Send_Message_Popup_Sub_Title": "Αν θέλετε να συναντηθείτε κάποια άλλη ώρα, κάντε κλικ στο \"Αποστολή μηνύματος\" και θα ενημερώσουμε τον συνομιλητή σας.",
  "NewChatInvitation_Send_Message_Popup_Send_Button": "Αποστολή μηνύματος",
  "inbox_buy_tokens_title": "Δεν έχετε αρκετά χρήματα για να συνεχίσετε τη συνομιλία.",
  "inbox_buy_tokens_subtitle": "Για να συνεχίσετε τη συνομιλία πρέπει να έχετε τουλάχιστον 25 H2HTokens.",
  "inbox_buy_tokens_button": "Αγοράστε H2HTokens",
  "ThreadConversation_delete_conversation": "Διαγραφή συνομιλίας",
  "ThreadConversation_start_chat": "Έναρξη συνομιλίας",
  "ThreadConversation_back_to_messages": "< Πίσω στα Μηνύματα",
  "ThreadConversation_delete": "Διαγραφή",
  "ThreadConversation_message_limit": "Όριο μηνυμάτων:",
  "ThreadConversation_message_limit_reached": "Έχετε φτάσει στο όριο των 3 μηνυμάτων. Ξεκινήστε μια συνομιλία με τον χρήστη για να το επαναφέρετε.",
  "ThreadConversation_limit_messages": "Αδυναμία αποστολής μηνύματος.",
  "ThreadConversation_remove_conversation_error": "Σφάλμα κατά την αφαίρεση συνομιλίας",
  "ThreadConversation_popup_delete_question": "Είστε σίγουρος ότι θέλετε να διαγράψετε αυτή τη συζήτηση;",
  "ThreadConversation_info": "Έχετε 3 μηνύματα για να κανονίσετε μια συνομιλία ή μπορείτε να ξεκινήσετε απευθείας συνομιλία.",
  "MyWork_edit_need_success": "Επιτυχία με την ανάγκη επεξεργασίας",
  "MyWork_edit_need_error": "Σφάλμα με την ανάγκη επεξεργασίας",
  "MyWork_edit_offer_success": "Επιτυχία με την προσφορά edit",
  "MyWork_edit_offer_error": "Σφάλμα με την ανάγκη επεξεργασίας",
  "SingleArea_describe_problem": "Περιγράψτε το πρόβλημά σας",
  "Dashboard_My_Work_my_needs_text": "Οι ανάγκες μου",
  "Dashboard_My_Work_my_needs_link": "Εμφάνιση όλων των αναγκών μου",
  "Dashboard_My_Work_my_needs_empty": "Δεν έχετε καμία ανάγκη",
  "Dashboard_My_Work_my_offers_text": "Οι προσφορές μου",
  "Dashboard_My_Work_my_offers_link": "Εμφάνιση όλων των προσφορών μου",
  "Dashboard_My_Work_my_offers_empty": "Δεν έχετε καμία προσφορά",
  "DashboardSuggested_needs_text": "Προτεινόμενες ανάγκες",
  "DashboardSuggested_needs_link": "Εμφάνιση περισσότερων αναγκών",
  "Dashboard_My_Work_my_suggested_needs_empty": "Δεν έχετε προτεινόμενες ανάγκες",
  "DashboardSuggested_offers_text": "Προτεινόμενες προσφορές",
  "DashboardSuggested_offers_link": "Εμφάνιση περισσότερων προσφορών",
  "DashboardSuggested_offers_empty": "Δεν έχετε προτεινόμενες προσφορές",
  "DetailsWrapper_coach_details": "H2HCoach Λεπτομέρειες",
  "DetailsWrapper_default_details": "Προεπιλεγμένες λεπτομέρειες τίτλου",
  "TopButton_needText": "Ανάγκη",
  "TopButton_offerText": "Προσφορά",
  "MyWork_button_active": "Ενεργό",
  "SinglePage_chats": "Συζητήσεις",
  "SinglePage_no_chats": "Δεν έχετε καμία συνομιλία",
  "Tile_read_more": "Διαβάστε περισσότερα",
  "MainContent_noData": "Λυπάμαι, δεν υπάρχουν αποτελέσματα.",
  "ButNewTokensPopup_text_after_subtitle": "Για να αγοράσετε νέα H2HTokens, επιλέξτε το ποσό:",
  "ConfirmPopup_title": "Είσαι σίγουρος;",
  "ConfirmPopup_button_cancel": "Ακύρωση",
  "ConfirmPopup_button_delete": "Διαγραφή",
  "OnEndChat_time_end_title_finish_button": "Αυτή η συζήτηση θα κλείσει, προχωρήστε;",
  "OnEndChat_time_end_title": "Αυτή η συζήτηση θα κλείσει: 120 δευτερόλεπτα.",
  "OnEndChat_time_end_subtitle1": "Η συζήτησή σας είναι ήδη",
  "OnEndChat_time_end_subtitle2": "λεπτά, θέλετε να συνεχίσετε;",
  "OnEndChat_time_end_subtitle3": "Εάν ναι, πρόσθετα σημεία",
  "OnEndChat_time_end_subtitle_coach1": "θα προστεθεί στο λογαριασμό σας.",
  "OnEndChat_time_end_subtitle_user": "θα αφαιρεθεί από το λογαριασμό σας.",
  "OnEndChat_time_end_right_button": "Ναι",
  "OnEndChat_time_end_title_finish_button_left_button": "Όχι",
  "OnEndChat_time_end_left_button": "Όχι, τελειώστε τη συνομιλία",
  "OnEndChat_on_buy_title": "Δεν έχετε αρκετά χρήματα για να συνεχίσετε τη συνομιλία.",
  "OnEndChat_on_buy_subtitle": "Για να συνεχίσετε τη συνομιλία πρέπει να έχετε τουλάχιστον 25 H2HTokens",
  "OnEndChat_on_buy_right_button": "Αγοράστε H2HTokens",
  "OnEndChat_on_end_title": "Αυτή η συνομιλία έχει λήξει.",
  "OnEndChat_on_end_subtitle1": "Αυτή η συνομιλία διήρκεσε",
  "OnEndChat_on_end_subtitle2": "λεπτά.",
  "OnEndChat_on_end_subtitle_second_coach": "τα κουπόνια πιστώνονται στο λογαριασμό σας για βοήθεια.",
  "OnEndChat_on_end_subtitle_second_user": "tokens αφαιρέθηκαν από το λογαριασμό σας.",
  "OnEndChat_on_end_right_button": "OK",
  "OnEndChat_rate_coach": "Βαθμολογήστε το H2HCoach",
  "PayEarnInfoPopup_subtitle_coach": "Θα κερδίζετε (25 - αμοιβή) ανά 25 λεπτά συνομιλίας",
  "PayEarnInfoPopup_subtitle_user": "Θα πληρώσετε 25 μάρκες ανά 25 λεπτά, αν παραιτηθείτε νωρίτερα, τα αχρησιμοποίητα χρήματα θα σας επιστραφούν.",
  "PayEarnInfoPopup_subtitle_onchain_info": " Συνεχίζοντας, συμφωνείτε να πληρώσετε με μάρκες από το πορτοφόλι σας για τη συνομιλία.",
  "PayEarnInfoPopup_start_button": "Έναρξη συνομιλίας",
  "PayEarnInfoPopup_title": "Εσύ συμμετέχεις στη συνομιλία",
  "UserActivityStatus_Busy": "Απασχολημένος",
  "UserActivityStatus_Offline": "Offline",
  "dashboard_toast_clipboard_copied": "Ο σύνδεσμος παραπομπής έχει αντιγραφεί στο πρόχειρο",
  "dashboard_welcome": "Καλώς ήρθατε πίσω",
  "dashboard_earn": "Κερδίστε χρήματα, γίνετε H2HCoach!",
  "dashboard_earn_description": "Θέλετε να βοηθάτε τους ανθρώπους και να κερδίζετε χρήματα;",
  "dashboard_earn_link": "Δημιουργήστε την πρώτη σας προσφορά >",
  "dashboard_mailBox": "Γραμματοκιβώτιο",
  "dashboard_mailBox_new_messages": "νέα μηνύματα",
  "dashboard_myNeeds": "Οι ανάγκες μου",
  "dashboard_myNeeds_description": "Δημιουργήστε και διαχειριστείτε τις ανάγκες σας",
  "dashboard_myOffers": "Οι προσφορές μου",
  "dashboard_myOffers_unlock": "'Δημιουργήστε το προφίλ H2HCoach για να ξεκλειδώσετε",
  "dashboard_myOffers_description": "Δημιουργήστε και διαχειριστείτε τις προσφορές σας",
  "dashboard_myTokens": "Τα H2HTokens μου",
  "dashboard_myTokens_description": "Διαχείριση μαρκών, έλεγχος ιστορικού συναλλαγών.",
  "dashboard_invite_friend": "Πρόσκληση φίλου",
  "dashboard_invite_friend_description": "Για κάθε επιτυχημένη εγγραφή θα λάβετε 25 H2HTokens",
  "SelectToken_other": "άλλα",
  "top_coaches_title": "Top H2HCoaches",
  "UserActivityStatus_Online": "Online",
  "index_can_cry": "θα βρείτε άτομα που μπορούν να κλάψουν μαζί σας, να γελάσουν μαζί σας, να συμπονέσουν και να γιορτάσουν μαζί σας.",
  "my-work_top_text_offers": "Διαχειριστείτε τις προσφορές σας σε ένα μέρος, με απλό τρόπο.",
  "my-work_top_text_needs": "Διαχειριστείτε τις ανάγκες σας σε ένα μέρος, με απλό τρόπο.",
  "dashboard_mailBox_link": "Μετάβαση στα Εισερχόμενα",
  "Register_wrong_wallet_address": "Δώστε τη σωστή διεύθυνση πορτοφολιού",
  "gender_name_man": "Άνθρωπος",
  "gender_name_woman": "Γυναίκα",
  "gender_name_not_specified": "Άλλα",
  "education_name_primary": "Πρωτογενές",
  "education_name_secondary": "Δευτερεύον",
  "education_name_higher": "Ανώτερο σχολείο",
  "education_name_high": "Γυμνάσιο/επαγγελματικό σχολείο",
  "education_name_junior_high": "Γυμνάσιο",
  "education_name_bachelor": "Bachelor",
  "education_name_master": "Master",
  "education_name_doctor": "Γιατρός",
  "martial_status_single": "Ενιαία",
  "martial_status_married": "Παντρεμένος",
  "martial_status_divorced": "Διαζευγμένος",
  "martial_status_widowed": "Χήρα",
  "martial_status_separated": "Διαχωρισμένο",
  "professional_activity_working": "Εργασία",
  "professional_activity_unemployed": "Άνεργοι",
  "professional_activity_retired": "Συνταξιούχος",
  "professional_activity_student": "Φοιτητής",
  "MyWork_confirm_delete_offer_popup": "Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την προσφορά;",
  "MyWork_confirm_delete_need_popup": "Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την ανάγκη;",
  "MyWork_toast_success_delete_need": "Χρειάζεται να αφαιρεθεί με επιτυχία",
  "MyWork_toast_success_delete_offer": "Η προσφορά αφαιρέθηκε επιτυχώς",
  "MyWork_toast_error_delete_offer": "Κάτι απέτυχε με την αφαίρεση της προσφοράς",
  "MyWork_toast_error_delete_need": "Κάτι απέτυχε με την αφαίρεση της ανάγκης",
  "MyWork_button_delete_offer": "Διαγραφή προσφοράς",
  "MyWork_button_delete_need": "Διαγραφή ανάγκης",
  "MyWork_button_delete": "Διαγραφή",
  "MyWork_button_share": "Μοιραστείτε το",
  "MyWork_button_edit": "Επεξεργασία",
  "DetailsWrapper_add_offer": "Προσθέστε μια προσφορά",
  "DetailsWrapper_add_need": "Προσθέστε μια ανάγκη",
  "MyWork_button_resolved": "Επιλυμένο",
  "my-work_offer_added": "Προσφορά προστέθηκε επιτυχώς!",
  "my-work_need_added": "Χρειάζεται να προστεθεί επιτυχώς!",
  "NewChatInvitation_Send_Message_Content": "Δεν μπορώ να σου μιλήσω τώρα. Ας συναντηθούμε αργότερα.",
  "NewChatInvitation_Send_Message_Popup_Ignore_Button": "Αγνοήστε το",
  "ThreadConversation_add_message_error": "Σφάλμα κατά την προσθήκη μηνύματος",
  "ThreadConversation_conversation": "συνομιλία",
  "my-tokens_buy_title": "Αγόρασε H2HTokens",
  "my-tokens_buy_text": "Αγοράσατε νέα H2HTokens.",
  "my-tokens_spent_chat_title": "Χρησιμοποιημένα H2HTokens",
  "my-tokens_spent_chat_text": "Ξοδέψατε H2HTokens στη συνομιλία.",
  "my-tokens_earn_chat_title": "Κερδισμένα H2HTokens",
  "my-tokens_earn_chat_text": "Κερδίσατε H2HTokens βοηθώντας.",
  "my-tokens_new_user_title": "Δώρο καλωσορίσματος!",
  "my-tokens_new_user_text": "Δώρο καλωσορίσματος από την πλατφόρμα H2H για εσάς.",
  "my-tokens_admin_granted_title": "Δώρο διαχειριστή!",
  "my-tokens_admin_granted_text": "Κουπόνια που ελήφθησαν ως δώρο από τον διαχειριστή του ιστότοπου.",
  "my-tokens_ref_link_title": "Μπόνους παραπομπής!",
  "my-tokens_ref_link_text": "Κουπόνια που λαμβάνονται για την παραπομπή ενός νέου χρήστη.",
  "check_if_exit_site_message": "Αν φύγετε, δεν μπορείτε να συνεχίσετε τη συνομιλία, προχωρήστε;",
  "check_if_exit_site_second_message": "Θέλετε να στείλετε μήνυμα στον χρήστη;",
  "PayEarnInfoPopup_leave_button": "Αφήστε το",
  "User_offline_busy_1": "Γεια σας, θέλω να μιλήσω για",
  "User_offline_busy_2": "πότε μπορούμε να συναντηθούμε;",
  "MyWork_rightButton_resolved": "Επιλυμένο",
  "MyWork_subTitle_resolved": "Θέλετε να επιλύσετε αυτό το αντικείμενο;",
  "MyWork_subTitle_active": "Θέλετε να ενεργοποιήσετε αυτό το στοιχείο;",
  "coaches_back_to_list": "Πίσω στη λίστα",
  "Manage_user_disabled_success": "Ο χρήστης απενεργοποιήθηκε επιτυχώς",
  "Manage_user_enabled_success": "Ο χρήστης ενεργοποιήθηκε επιτυχώς",
  "Manage_user_disabled_error": "Σφάλμα κατά την απενεργοποίηση του χρήστη",
  "Manage_user_enable_error": "Σφάλμα κατά την ενεργοποίηση του χρήστη",
  "Manage_user_pagination_page": "Σελίδα",
  "Manage_user_pagination_show": "Εμφάνιση",
  "SinglePage_back_to_offers": "Πίσω στις προσφορές μου",
  "SinglePage_back_to_needs": "Επιστροφή στις ανάγκες μου",
  "ThreadList_chats_empty": "Δεν έχετε ιστορικό συνομιλιών",
  "ThreadList_mailbox_empty": "Το γραμματοκιβώτιό σας είναι άδειο",
  "Manage_user_amount_success": " λαμβάνεται:",
  "Manage_user_amount_error": "Εμφανίστηκε σφάλμα κατά την προσπάθεια αποστολής H2HTokens",
  "Header_help_centre": "Κέντρο βοήθειας",
  "my-tokens_outdated_free_title": "Αφαίρεση συναλλαγής",
  "my-tokens_outdated_free_text": "Δεν έχετε χρησιμοποιήσει τα κουπόνια του δώρου καλωσορίσματος εντός 30 ημερών",
  "advert-stats_header_image": "Εικόνα",
  "advert-stats_header_name": "Όνομα",
  "advert-stats_header_redirectPath": "Διαδρομή ανακατεύθυνσης",
  "advert-stats_header_visits": "Επισκέψεις",
  "advert-stats_header_views": "Προβολές",
  "Header_mission": "Αποστολή",
  "my-work_other_offers": "Εμφάνιση άλλων προσφορών",
  "my-work_other_needs": "Εμφάνιση άλλων αναγκών",
  "AdminLayout_menu_admin": "Συναλλαγές",
  "AdminLayout_menu_users": "Χρήστες",
  "AdminLayout_menu_statistic": "Στατιστικά στοιχεία",
  "AdminLayout_menu_advert-stats": "Στατιστικά διαφημίσεων",
  "StatisticData_gender": "Φύλο",
  "StatisticData_marital_status": "Οικογενειακή κατάσταση",
  "StatisticData_country": "Χώρα",
  "StatisticData_professional_activity": "Επαγγελματική δραστηριότητα",
  "StatisticData_language": "Γλώσσα",
  "StatisticData_age": "Ηλικία",
  "DetailsWrapper_start-chat_text": "Για να ξεκινήσετε μια συνομιλία πρέπει να",
  "Nku_edit_title": "Επεξεργασία διαφήμισης NiKU",
  "Nku_add_title": "Προσθήκη διαφήμισης NiKU",
  "Nku_add_button": "Προσθήκη NiKU",
  "ImageUpload_button": "Ανέβασμα",
  "SingleThread_welcome": "Καλώς ήρθατε στο H2H!",
  "SingleThread_conversations": "συνομιλίες",
  "SingleThread_no_conversations": "Δεν υπάρχουν συνομιλίες",
  "WelcomeMessage_title": "Πάρτε μερικές συμβουλές",
  "WelcomeMessage_paragraph_1": "Σας καλώ να αρχίσετε να συζητάτε με άλλους για τα θέματά σας και με τους δικούς σας όρους. Ζητούνται πάρα πολλά από όλους μας αυτές τις μέρες. Η ατομικότητα χάνεται. Μπορείτε να δείτε και να διαβάσετε πολλά στο διαδίκτυο και τα μέσα κοινωνικής δικτύωσης, αλλά πάρα πολύ λίγα για τον εαυτό σας. Δεν μπορείτε να οικοδομήσετε την αληθινή ψυχική σας ταυτότητα με αυτόν τον τρόπο. Και βαθιά μέσα σας, σας συγκινούν οι ερωτήσεις. Θέματα για τα οποία δύσκολα μπορείτε να μιλήσετε με τους άλλους.",
  "WelcomeMessage_sub_title": "Τι σας δίνει το ChatH2H",
  "WelcomeMessage_paragraph_2": "Το υπέροχο δίκτυο σας επιτρέπει να γίνετε μια καλύτερη εκδοχή του εαυτού σας. Αυτό το απερίγραπτο συναίσθημα προκύπτει όταν μιλάμε μεταξύ μας, βιώνουμε το βάθος του εαυτού μας και φτάνουμε στον εαυτό μας. Αυτό το δίκτυο είναι σαν ένας σταθμός συναισθηματικής φόρτισης. Η συμμετοχή στις ζωές των άλλων σας κάνει να αισθάνεστε πιο βαθιά και βλέπετε τον κόσμο με άλλα μάτια. Και τότε συμβαίνει το μικρό θαύμα: συνειδητοποιείτε ότι μπορείτε να κάνετε περισσότερα από όσα βιώνετε σήμερα. Σκοπός του δικτύου είναι να δημιουργήσει νέες εμπειρίες και πρότυπα, να μεταδώσει την ανθρώπινη αξιοπρέπεια και να αγαπήσει τον πλανήτη μας. Γίνετε μέρος αυτού του δικτύου ChatH2H και να είστε ευπρόσδεκτοι. Η Margit και η ομάδα σας H2H σας εύχονται ό,τι καλύτερο για τη ζωή σας και την οικογένειά σας.",
  "CoachProfileForm_why_coach": "Γιατί θα θέλατε να γίνετε H2HCoach; *",
  "DetailsWrapper_start-chat_button": "Δημιουργήστε ένα προφίλ H2HCoach",
  "help-center_h2h_customer_actively": "Συμμετέχετε ενεργά ως πελάτης, αναζητώντας βοήθεια και καθοδήγηση από τους H2HCoaches.",
  "help-center-step_4_use_tokens_to_get_help": "Χρησιμοποιήστε τις μάρκες σας για να ζητήσετε βοήθεια. Λάβατε 100 μάρκες από εμάς για να πληρώσετε τους H2HCoaches. Για να ξοδέψετε μάρκες για βοήθεια:",
  "CategoriesHelpPage_subtitle": "Το χάος με τις μάρκες ή τα κέρματα",
  "CategoriesHelpPage_description": "Κατ' αρχάς, είναι σημαντικό να γίνει διάκριση μεταξύ μαρκών και κερμάτων. Ή όχι. Αυτή ακριβώς είναι η σύγχυση που επικρατεί στην αγορά. Διότι στην πραγματικότητα δεν υπάρχει διάκριση μεταξύ κερμάτων και μάρκων. Και στη συνέχεια, ναι.",
  "CategoriesHelpPage_target1_title": "Στόχος 1",
  "CategoriesHelpPage_target1_text": "Ξεκινήσαμε τα H2HTokens (Utility Tokens) στην εσωτερική αγορά (στο Polygon) για να τα διαθέσουμε στους χρήστες μας, ώστε να μπορούν να \"ανταμείβουν τις συμβουλές του άλλου χρήστη\" - που εσωτερικά ονομάζεται H2HCoach. Λεπτομέρειες:",
  "CategoriesHelpPage_target1_list_1": "Οι πρώτοι 100.000 χρήστες θα λάβουν 100 μάρκες στην αρχή. Αυτά είναι μάρκες χρησιμότητας και προορίζονται για τους χρήστες για να λαμβάνουν ατομικές συμβουλές. Οι χρήστες χρησιμοποιούν το H2HToken για να πληρώσουν για συμβουλές από έναν προπονητή H2H εντός του συστήματος.",
  "CategoriesHelpPage_target1_list_2": "Τα 100 κουπόνια που λαμβάνετε κατά την έναρξη πρέπει να ξοδευτούν εντός 30 ημερών. Διαφορετικά λήγουν.",
  "CategoriesHelpPage_target1_list_3": "Οι χρήστες πληρώνουν το H2HCoach ανά λεπτό. Ένα λεπτό κοστίζει 1 H2HToken.",
  "CategoriesHelpPage_target1_list_4": "Οι χρήστες μπορούν επίσης να λάβουν H2HTokens. Αυτό είναι εφικτό μόνο αν οι χρήστες διαθέσουν τις εμπειρίες τους σε άλλους χρήστες. Έτσι παίρνετε το H2HToken.",
  "CategoriesHelpPage_target1_list_5": "Chat H2H λαμβάνει κάποιο είδος αμοιβών - 20% των συναλλαγών πηγαίνουν στο ChatH2H.",
  "CategoriesHelpPage_target1_list_6": "Οι χρήστες μπορούν να αγοράζουν μάρκες στο ChatH2H. Η αρχική τιμή είναι: 2,50 ανά 1 μάρκα. Το νόμισμα, εξαρτάται από τη χώρα στην οποία ζει ο χρήστης.",
  "CategoriesHelpPage_target1_text_2": "Αυτές οι κατευθυντήριες γραμμές ισχύουν μέχρι το δίκτυο να φτάσει τους 100.000 ενεργούς χρήστες. Ενεργός σημαίνει ότι και οι 100.000 χρήστες έχουν τρέχουσες, δημοσιευμένες διαφημίσεις.",
  "CategoriesHelpPage_target1_text_3": "Μέχρι αυτό το σημείο, τα H2HTokens δεν μπορούν να πωληθούν. Εισάγαμε αυτόν τον περιορισμό, ώστε αυτά τα token να μην αποτελούν αντικείμενο διαπραγμάτευσης αλλά να χρησιμοποιούνται εσωτερικά. Για εμάς το θέμα είναι οι άνθρωποι να υποστηρίζουν ο ένας τον άλλον.",
  "CategoriesHelpPage_furtherDevelopment": "Περαιτέρω ανάπτυξη",
  "CategoriesHelpPage_furtherDevelopment_text_1": "Είτε H2HToken είτε H2HCoins - αν και πώς θα τοποθετηθούμε ή θα αναπτυχθούμε περαιτέρω, εξαρτάται από πολλούς παράγοντες.",
  "CategoriesHelpPage_furtherDevelopment_text_3": "Δώστε μας λίγο περισσότερο χρόνο γι' αυτό, γιατί μόνο ο χρόνος και τα γεγονότα θα καθορίσουν τόσο την αξία των νομισμάτων όσο και την περαιτέρω ανάπτυξή μας.",
  "CategoriesHelpPage_furtherDevelopment_text_4": "Μπορείτε κι εσείς να γίνετε χρήστης στο ChatH2H και να βοηθήσετε στην ανάπτυξή του. Αυτό σας βάζει στην πρώτη σειρά για να ακούτε τι συμβαίνει.",
  "CookiesComponent_privacy-overview": "Επισκόπηση απορρήτου",
  "CookiesComponent_cookies-link": "Cookies, ο ΓΚΠΔ και η οδηγία για την προστασία της ιδιωτικής ζωής στις ηλεκτρονικές επικοινωνίες",
  "CookiesComponent_cookies-text": "Αυτός ο ιστότοπος χρησιμοποιεί cookies, ώστε να μπορούμε να σας προσφέρουμε την καλύτερη δυνατή εμπειρία χρήσης. Οι πληροφορίες των cookies αποθηκεύονται στο πρόγραμμα περιήγησής σας και εκτελούν λειτουργίες όπως η αναγνώρισή σας όταν επιστρέφετε στον ιστότοπό μας και βοηθούν την ομάδα μας να κατανοήσει ποια τμήματα του ιστότοπου θεωρείτε πιο ενδιαφέροντα και χρήσιμα.",
  "CookiesComponent_enable": "Ενεργοποίηση όλων",
  "CookiesComponent_reject": "Απόρριψη όλων",
  "CookiesComponent_save": "Αποθήκευση αλλαγών",
  "Cookie_accept": "Αποδοχή",
  "Cookie_decline": "Απόρριψη",
  "Cookie_main-text": "Χρησιμοποιούμε cookies για να σας προσφέρουμε την καλύτερη δυνατή εμπειρία στον ιστότοπό μας.",
  "Cookie_second-text": "Μπορείτε να μάθετε περισσότερα σχετικά με τα cookies που χρησιμοποιούμε ή να τα απενεργοποιήσετε στο",
  "Cookie_second-link": "ρυθμίσεις.",
  "Register_privacy-policy_accept1": "Αποδέχομαι τους όρους του",
  "Register_privacy-policy_accept2": "πολιτική απορρήτου",
  "my-profile_delete-description": "Αν θέλετε να διαγράψετε τον λογαριασμό σας, επικοινωνήστε με τον διαχειριστή και δώστε το όνομα, το επώνυμο και τη διεύθυνση ηλεκτρονικού ταχυδρομείου με την οποία καταχωρήσατε τον λογαριασμό σας.",
  "my-profile_delete-button": "Επικοινωνία",
  "my-profile_delete-text": "Διαγραφή λογαριασμού",
  "CategoriesHelpPage_title": "H2HTokens",
  "HelpNav_link_help_tokens": "H2HTokens",
  "UserActivityStatus_send_message": "Θέλετε να στείλετε μήνυμα στο",
  "CategoriesHelpPage_furtherDevelopment_text_2": "Το πώς και από ποιους παράγοντες μπορούν να επηρεαστούν τα νομίσματα είναι μια επιστήμη από μόνη της. Αυτό το άρθρο είναι ενδιαφέρον, μεταξύ άλλων:",
  "dashboard_to_areas": "Κατηγορίες",
  "dashboard_to_areas_description": "Προσθέστε μια νέα ανάγκη ή προσφορά",
  "Register_token_expired": "__TRANSLATION_MISSING__",
  "Register_error": "__TRANSLATION_MISSING__",
  "Register_redirecting": "__TRANSLATION_MISSING__",
  "Register_missing_tokens": "__TRANSLATION_MISSING__",
  "Invalid_or_missing_token": "__TRANSLATION_MISSING__",
  "Register_token_required": "__TRANSLATION_MISSING__"
}